{
    "": "Asia",
    "hero_title": "The dating game",
    "hero_subtitle": "Which dating apps are winning the hearts of the world?",
    "timestamp": "12 February 2016",
    "topic_link": "http://www.bbc.co.uk/news",
    "topic_label": "News",
    "section_1_intro_paragraph_bold": "Millions of people use dating apps to overcome social barriers&#44; busy schedules and shyness in their hunt for \"the one\".",
    "section_1_intro_paragraph": "Many have found themselves empowered but others tell of despair and&#44; in extreme cases, threats of blackmail.",
    "section_1_map_title": "Most downloaded dating apps in 50 countries&#44; 2015",
    "section_1_map_alt": "Map showing the most downloaded dating apps i country in 2015",
    "section_1_paragraph_map": "With data provided exclusively to the BBC by analytics company AppAnnie&#44; it is also possible to tell the story of the apps behind the phenomenon.\n\nLooking at 50 of the world’s biggest app markets, two names dominated in 2015: Badoo and Tinder.\n\nNearly a decade after it launched, Badoo had the top dating app in 21 countries.\n\nTinder was the most downloaded dating app in 18 countries and came a close second to Badoo in many others.",
    "app_popularity_chart_bar_label_1": "Badoo",
    "app_popularity_chart_bar_value_1": "21",
    "app_popularity_chart_bar_label_2": "Tinder",
    "app_popularity_chart_bar_value_2": "18",
    "app_popularity_chart_bar_label_3": "Others",
    "app_popularity_chart_bar_value_3": "11",
    "section_2_subtitle": "Europe",
    "section_2_map_image_path_480": "/img/3_europe/europe_map_480.png",
    "section_2_map_image_path_624": "/img/3_europe/europe_map_624.png",
    "section_2_map_alt": "Map showing Europe's most downloaded dating apps in 2015",
    "section_2_paragraph_map": "There is fierce competition between the two biggest apps here. Tinder dominates northern countries; Badoo is top in the east and south. In German-speaking countries&#44; Lovoo - developed in the city of Dresden - is number one.",
    "section_2_blockquote": "If there's no chemistry&#44; there's no chemistry",
    "section_2_blockquote_credit": "Andy&#44; 45, London",
    "section_2_paragraph_quote": "Andy&#44; 45, from Scotland, lives in London and has been married and divorced twice. He has a 21-year-old daughter from his first marriage.\n \n“I've been using Tinder for around five years. You create this perfect profile, using your best photographs and most creative lines of text, to create this persona, and you start to believe this persona that you've created. Everyone else on the app is doing exactly the same thing.\n \n“You spend a few weeks sending lines of text to each other, and you eventually arrange to meet. At the meeting, it's instantly recognisable that neither of you can live up to the expectations and you part company.\n \n“If there's no chemistry, there's no chemistry. The fallout is the trip home, where you feel crushed and defeated and you know you're going back to square one to start the whole process again.",
    "section_2_video_title": "Andy's \"rollercoaster ride\"",
    "section_2_video_subtitle": "Duration: 0:26",
    "section_2_paragraph_video": "“To counter-balance this you tend to have three or four on the go at the same time. The whole process is very addictive&#44; but it's very soul-destroying. The addictive part tends to come mainly from the loneliness, which is the whole reason that we're on this and we're trying to find someone to keep us company.”",
    "section_2_summary": "Outside Russia&#44; Egypt is the only country where Frim is popular",
    "section_3_subtitle": "Asia",
    "section_3_map_image_path_480": "/img/4_asia/asia_map_480.png",
    "section_3_map_image_path_624": "/img/4_asia/asia_map_624.png",
    "section_3_map_alt": "Map showing Asia's most downloaded dating apps in 2015",
    "section_3_paragraph_map": "The dominance of Tinder and Badoo does not extend to East Asia&#44; where each country has a very specific preference. In China, Momo is trying to escape its origins as a dating app and become a social network.",
    "section_3_blockquote": "Parents don't think you'll get a good partner",
    "section_3_blockquote_credit": "Shruti&#44; 30, Delhi, India",
    "section_3_paragraph_quote": "Shruti&#44; 30, and Nitin, 31, live in Delhi and work in finance. They found each other on TrulyMadly, an Indian-made app, which came second to Tinder in terms of downloads in 2015. They got married in November.\n\n“At first we didn't inform our parents that we met through a dating app, but once they knew, they accepted it because we are both from the same religion and caste,” says Shruti.\n\n“Parents don't think you'll get a good partner through dating apps because people are there just to have fake relationships and will just spend some time with a girl or boy then leave.”\n\n“With arranged marriages, you meet the girl and her family, and then after a week or so, you have to reply,” says Nitin. “I don't like that because you don't have freedom or control.”",
    "section_3_paragraph_video": "“They will just allow us to meet that person for 15 or 20 minutes in some private place&#44; but you cannot judge a person by just meeting them within 15 or 20 minutes,” says Shruti.",
    "section_3_video_title": "How our parents reacted",
    "section_3_video_subtitle": "Duration: 0:33",
    "section_3_summary": "In South Korea dating apps rank very poorly compared with other apps",
    "section_4_subtitle": "Middle East",
    "section_4_map_image_path_480": "/img/5_middle_east/middle_east_480.png",
    "section_4_map_image_path_624": "/img/5_middle_east/middle_east_624.png",
    "section_4_map_alt": "Map showing the Middle East's most downloaded dating apps in 2015",
    "section_4_paragraph_map": "Egypt and Saudi Arabia use apps that have little popularity beyond their borders. Apart from Egypt&#44; the only other country where Frim has a foothold is Russia. Similarly, WhosHere is specific to Saudi Arabia and Kuwait.",
    "section_4_blockquote": "Most of them want to take the relationship to the next level",
    "section_4_blockquote_credit": "‘Aisha’&#44; 42, Kuwait",
    "section_4_paragraph_quote": "Aisha&#44; whose name has been changed, is 42 and lives with her parents in Kuwait. She does not want to reveal her identity because dating is not accepted in her culture.\n \n“I use Badoo. I'm trying to find some friends around the world. I’m trying to find people with an open mind, who are kind, intelligent, smart. People who really try to know and discover others.\n \n“At the first meeting, I am a little bit shy as an Arabian girl meeting a strange person. I have a lot of traditions. But at the same time, I am of an age where I can recognise what is right or wrong. I tell them from the first day I am only offering friendship. Most of them don't accept - they want to take the relationship to a second level. But some of them say they need the same. I have made more than five friends this way. They are very very unique relationships.\n \n“My family don't accept that kind of relationship because they don't agree about relations between men and women. But they know me very well and they know that I will not do something bad. At the same time, I have to be careful about the traditions, about my religion... about everything.”",
    "section_4_paragraph_video": "",
    "section_4_summary": "WhosHere is popular in the Middle East but hasn’t caught on elsewhere",
    "section_5_subtitle": "South America",
    "section_5_map_image_path_480": "/img/6_south_america/south_america_480.png",
    "section_5_map_image_path_624": "/img/6_south_america/south_america_624.png",
    "section_5_map_alt": "Map showing South America's most downloaded dating apps in 2015",
    "section_5_paragraph_map": "Badoo may be on top here&#44; but in each case it only just beat Tinder. In South America dating apps are particularly popular compared with other apps.",
    "section_5_blockquote": "You don't have to be ashamed of it any more.",
    "section_5_blockquote_credit": "Deborah&#44; 22, Sao Paulo, Brazil",
    "section_5_paragraph_quote": "Deborah is 22 and lives in Sao Paulo. She works in film production&#44; is single and uses Tinder and Happn.\n \n“I used to go to clubs, but it seems everyone goes for a single purpose - getting a girl or a guy. I don't really like the feeling. It feels like you're hunting or being hunted. In Brazil, some of the guys in clubs are really pushy. Sometimes, they try to kiss you even if you don't want to.\n \n“It's a lot smoother through the apps. Even if you're shy, you can just swipe right on someone and start a conversation.\n \n“I don't go out much, and I don't even have to go out to find someone I like. Just be in the app for a few minutes and you can find someone to talk to at least.",
    "section_5_video_title": "Deborah on blocking bores",
    "section_5_video_subtitle": "Duration: 0:37",
    "section_5_paragraph_video": "“Before the apps&#44; they used to have dating websites - people my age would never ever use them. Tinder and Happn made online dating more accessible and less embarrassing to younger people. You don't have to be ashamed of it any more, because most of your friends use it.”",
    "section_5_summary": "Tinder trails Badoo by just two places among lifestyle apps in Brazil&#44; Chile and Argentina",
    "section_6_subtitle": "Africa",
    "section_6_map_image_path_480": "/img/8_africa/africa_480.png",
    "section_6_map_image_path_624": "/img/8_africa/africa_624.png",
    "section_6_map_alt": "Map showing the most downloaded dating apps in South Africa&#44; Nigeria and Kenya",
    "section_6_paragraph_map": "The lack of good mobile internet in many parts of Africa means the app market is still in its infancy here. Many people use social networks rather than dedicated dating platforms to meet partners. South Africa is the only African nation included in the world's top 50 app markets.",
    "section_6_blockquote": "I thought&#44; ‘Today is my last day in the world’",
    "section_6_blockquote_credit": "‘John’&#44; 32, Nairobi, Kenya",
    "section_6_paragraph_quote": "John&#44; whose name has been changed, is 32, and works in a beauty salon in Nairobi. He doesn't want to use his real name because he could lose his job and his home if his boss and his landlord found out he was gay. He uses PlanetRomeo and Facebook to meet men, despite a bad experience on one meeting.\n\n“He took my clothes off, then I took his clothes off. Then after five minutes, two men came into the house. They started shouting, ‘You people, are you gay?’\n\n“They wanted me to pay 50,000 [Kenyan shillings], or they would call Mungiki [a violent criminal gang in Kenya], who would put tyres on me and set me on fire.\n\n“I thought, ‘Oh my God, oh my God. Today is my last day in the world.’”\n\nJohn managed to escape unharmed.",
    "section_6_paragraph_video": "",
    "section_6_summary": "In Africa the paid for app market is in its infancy",
    "section_7_subtitle": "North America",
    "section_7_map_image_path_480": "/img/7_north_america/north_america_480.png",
    "section_7_map_image_path_624": "/img/7_north_america/north_america_624.png",
    "section_7_map_alt": "Map showing North America's most downloaded dating apps in 2015",
    "section_7_paragraph_map": "Like Australia and the UK&#44; Canada and the United States turn to Tinder to meet new people, while Mexico follows South America in its use of Badoo.  Tinder is the 10th most popular lifestyle app in Canada and 15th in the United States.",
    "section_7_blockquote": "Girlfriends start swiping for me",
    "section_7_blockquote_credit": "Whitney&#44; 24, New York, US",
    "section_7_paragraph_quote": "Whitney&#44; 24, lives in New York and works in marketing. She mainly uses Tinder and OKCupid.\n \n“In New York, there are eight million people. How the hell are you supposed to find someone? There's so many people, so little time. So we use tools for everything. We have Uber; we even have a laundry app. Why wouldn't we have a dating app? \n \n“I have girlfriends who are single who will take my phone away just so they can start swiping for me because it becomes a sort of addictive game that you do.”",
    "section_7_video_title": "Whitney: I swipe in meetings",
    "section_7_video_subtitle": "Duration: 0:20",
    "section_7_paragraph_video": "“It’s crazy. You'll just have guys who are like&#44; ‘Do you wanna come over? Can I come over? Do you wanna meet up now? Are you down to do whatever?’ Even if I was looking for a one night stand, not with you! Not with someone who completely bypasses etiquette.\"",
    "section_7_summary": "The most downloaded dating app by country",
    "section_ws_video_title": "",
    "section_ws_video_subtitle": "",
    "section_ws_paragraph_video": "",
    "section_ws_vpid_video": "",
    "table_heading_country": "Country",
    "table_heading_top_dating_app": "Top dating app",
    "browser_notify": "This site is optimised for modern web browsers&#44; and does not fully support your version of Internet Explorer",
    "idt_page_title": "The Dating Game",
    "idt_meta_description": "How are dating apps changing the way people find love around the world?",
    "credits_title": "Notes and credits",
    "credits": "For the world's 50 biggest app markets (and two additional countries in Africa&#44; Nigeria and Kenya), we identified the most downloaded dating app in the lifestyle and social categories of Apple's App Store and Google Play Store for the whole of 2015. We defined a dating app as one that advertised itself as being for meeting new people, or is primarily used for that purpose. For example, we did not count Facebook or Whatsapp, even though many people use them to meet new people.\n\nInterviews and research by Simon Maybin. This page was designed by Emily Maguire, produced by Henry Clarke Price and John Walton and developed by Punit Shah.",
    "onward_journey_title": "Modern love",
    "onward_journey_text_1": "For more on how technology is changing the way people find love&#44; listen to Modern Love on BBC World Service using iPlayer Radio.",
    "onward_journey_link_1": "http://www.bbc.co.uk/programmes/p03hwl1g",
    "onward_journey_text_2": "",
    "onward_journey_link_2": "",
    "onward_journey_text_3": "",
    "onward_journey_link_3": "",
    "share_this_story": "Share this story",
    "about_sharing": "About sharing",
    "about_sharing_link": "http://www.bbc.co.uk/help/web/sharing.shtml",
    "share_url": "",
    "full_url": "",
    "share_title": "BBC News - The Dating Game",
    "share_description": "How are dating apps changing the way people find love around the world?",
    "twitter_message": "How are dating apps changing the way people find love around the world? - @BBCNews",
    "share_image_url": "",
    "badoo": "Badoo",
    "frim": "Frim",
    "heartbeep": "Heartbeep",
    "ipair_meet_your_match": "iPair",
    "lovoo": "Lovoo",
    "momo": "Momo",
    "paktor": "Paktor",
    "tinder": "Tinder",
    "whoshere": "WhosHere",
    "yyc": "YYC",
    "argentina": "Argentina",
    "australia": "Australia",
    "austria": "Austria",
    "belgium": "Belgium",
    "brazil": "Brazil",
    "bulgaria": "Bulgaria",
    "canada": "Canada",
    "chile": "Chile",
    "china": "China",
    "colombia": "Colombia",
    "czech_republic": "Czech Republic",
    "denmark": "Denmark",
    "egypt": "Egypt",
    "finland": "Finland",
    "france": "France",
    "germany": "Germany",
    "greece": "Greece",
    "hungary": "Hungary",
    "india": "India",
    "indonesia": "Indonesia",
    "ireland": "Ireland",
    "israel": "Israel",
    "italy": "Italy",
    "japan": "Japan",
    "kenya": "Kenya",
    "kuwait": "Kuwait",
    "malaysia": "Malaysia",
    "mexico": "Mexico",
    "netherlands": "Netherlands",
    "new_zealand": "New Zealand",
    "nigeria": "Nigeria",
    "norway": "Norway",
    "philippines": "Philippines",
    "poland": "Poland",
    "portugal": "Portugal",
    "romania": "Romania",
    "russia": "Russia",
    "saudi_arabia": "Saudi Arabia",
    "singapore": "Singapore",
    "south_africa": "South Africa",
    "south_korea": "South Korea",
    "spain": "Spain",
    "sweden": "Sweden",
    "switzerland": "Switzerland",
    "taiwan": "Taiwan",
    "thailand": "Thailand",
    "turkey": "Turkey",
    "uae": "UAE",
    "uk": "UK",
    "ukraine": "Ukraine",
    "usa": "USA",
    "vietnam": "Vietnam"
}