{
    "": "",
    "hero_title": "Permainan kencan",
    "hero_subtitle": "Situs kencan mana yang paling popluer di dunia?",
    "timestamp": "12 Februari 2016",
    "topic_link": "",
    "topic_label": "",
    "section_1_intro_paragraph_bold": "Jutaan orang menggunakan aplikasi kencan untuk mengatasi hambatan sosial&#44; kesibukan, dan rasa malu dalam mencari pasangan.",
    "section_1_intro_paragraph": "Banyak yang merasa tertolong namun ada juga yang putus asa dan dalam kasus ekstrim malah mendapat ancaman.",
    "section_1_map_title": "Aplikasi kencan yang paling banyak di 50 negara&#44; 2015",
    "section_1_map_alt": "Peta aplikasi kencan yang paling banyak diunduh per negara tahun 2015",
    "section_1_paragraph_map": "Berdasarkan data yang diberikan eksklusif kepada BBC oleh perusahaan AppAnnie&#44; dimungkinkan juga untuk menjelaskan cerita di balik fenomena aplikasi ini.\n\nMelihat dari 50 pasar aplikasi terbesar duuia, dua nama yang mendominasi tahun 2015: Badoo dan Tinder.\n\nHampir satu dekade setelah diluncurkan, Badoo menjadi aplikasi kencan paling populer di 21 negara.\n\nTinder menjadi aplikasi yang paling banyak diunduh di 18 negara dan menjadi peringkat kedua di bawah Badoo di banyak negara.",
    "app_popularity_chart_bar_label_1": "Badoo",
    "app_popularity_chart_bar_value_1": "21",
    "app_popularity_chart_bar_label_2": "Tinder",
    "app_popularity_chart_bar_value_2": "18",
    "app_popularity_chart_bar_label_3": "Lainnya",
    "app_popularity_chart_bar_value_3": "11",
    "section_2_subtitle": "Eropa",
    "section_2_map_image_path_480": "",
    "section_2_map_image_path_624": "",
    "section_2_map_alt": "Peta untuk aplikasi kencan yang paling banyak diunduh di Eropa tahun 2015",
    "section_2_paragraph_map": "Ada persaingan ketat antara dua aplikasi tebesar di sini. Tinder mendominasi negara-negara di utara dan Badoo di timur dan selatan. Di negara-negara berbahasa Jerman&#44; Lovoo -yang dikembangkan di Dresden- menjadi nomor satu.",
    "section_2_blockquote": "Jika tidak nyambung&#44; berarti tidak nyambung",
    "section_2_blockquote_credit": "Andy&#44; 45 tahun, London",
    "section_2_paragraph_quote": "Andy&#44; 45, dari Skotlandia tinggal di London dan sudah menikah namun bercerai dua kali. Dia punya putri berusia 21 tahun dari perkawinan pertama. Dia sudah menggunakan Tinder selama beberapa tahun.\n\n\"Saya menggunakan Tinder selama lima tahun. Anda menciptakan profil yang sempurna, menggunakan foto terbaik, dan mulai percaya pada pribadi yang Anda bangun. Setiap orang di aplikasi kencan melakukan hal yang sama.\" \n\nAnda menghabiskan beberapa minggu untuk mengirim pesan satu sama lain dan akhirnya mengatur pertemuan. Saat bertemu langsung diketahui bahwa tidak satupun dari Anda berdua yang bisa memenuhi harapan yang lain dan Anda berpisah.\"\n\n\"Jika tidak nyambung, tidak nyambung. Perasaan gagal dalam perjalanan pulang, ketika Anda merasa hancur dan kalah dan Anda tahu kembali ke titik nol untuk memulai seluruh prosesnya kembali.\"",
    "section_2_video_title": "Kehidupan naik turun' Andy",
    "section_2_video_subtitle": "Durasi: 0.26",
    "section_2_paragraph_video": "\"Untuk menyeimbangkannya Anda cenderung memulai tiga atau empat secara bersamaan. Seluruh prosesi ini menyandu namun juga amat menghancurkan jiwa. Bagian yang membuatnya menjadi kecanduan berasal dari kesepian yang menjadi alasan kita berada di sini dan berupaya menemukan seseorang sebagai teman.\"",
    "section_2_summary": "Di luar Rusia&#44; Mesir adalah satu-satunya negara dengan Firm menjadi paling populer",
    "section_3_subtitle": "Asia",
    "section_3_map_image_path_480": "",
    "section_3_map_image_path_624": "",
    "section_3_map_alt": "Peta untuk aplikasi kencan yang paling banyak diunduh di Asia tahun 2015",
    "section_3_paragraph_map": "Dominasi Tinder dan Badoo tidak sampai ke Asia timur&#44; dengan masing-masing negara memliki pilihan sendiri. Di Cina, Momo berupaya berkembang dari aplikasi kencan menjadi media sosial.",
    "section_3_blockquote": "Orang tua berpendapat Anda tidak akan mendapat pasangan yang baik.",
    "section_3_blockquote_credit": "Shruti&#44; 30, Delhi, India",
    "section_3_paragraph_quote": "Shruti&#44; 30,dan Nitin, 31, hidup di Delhi dan bekerja di sektor keuangan. Mereka bertemu di TrulyMadly, sebuah aplikasi buatan India, yang berada di urutan kedua setelah Tinder berdasarkan jumlah unduhan pada 2015. Mereka menikah bulan Novembe.\n\n\"Awalnya kami tidak memberi tahun orang tua kami bahwa kami bertemu lewat aplikasi kencan namun ketika mereka tahu, mereka menerimanya karena kami berasal dari agama dan kasta yang sama,\" kata Shruti.\n\n\"Orang tua tidak akan berpikir Anda akan mendapatkan pasangan yang baik lewat aplikasi kencan karena orang-orang di sana hanya ingin menjalin hubungan yang palsu dan ingin menghabiskan waktu bersama pria dan perempuan sebelum meninggalkannya.\"\n\n\"Dengan perjodohan keluarga, Anda bertemu dengan perempuan serta keluarganya dan kemudian sekitar sepekan kemudian, Anda harus membalas,\" kata Nitin. \"Saya tidak suka itu karena Anda tidak punya kebebasan atau kendali.\"",
    "section_3_paragraph_video": "\"Mereka hanya mengizinkan kami untuk bertemu orang itu selama 15 sampai 20 menit di tempat tertutup tapi Anda tidak bisa menilai seseorang hanya dengan pertemuan selama 15 atau 20 menit&#44;\" kata Shruti.",
    "section_3_video_title": "Bagaimana reaksi orang tua",
    "section_3_video_subtitle": "Durasi 0:33",
    "section_3_summary": "Di Korea Selatan&#44; aplikasi kencang amat buruk dibanding aplikasi lainnya",
    "section_4_subtitle": "Timur Tengah",
    "section_4_map_image_path_480": "",
    "section_4_map_image_path_624": "",
    "section_4_map_alt": "Peta untuk aplikasi kencan yang paling banyak diunduh di Timur Tengah  tahun 2015",
    "section_4_paragraph_map": "Mesir dan Arab Saudi menggunakan aplikasi yang tak populer di luar batas negaranya. Selain d Mesir&#44; satu-satunya negara tempat Frim bercokol adalah Rusia. Sementara WhosHere khusus untuk Arab Saudi dan Kuwait.",
    "section_4_blockquote": "Sebagian besar ingin membawa hubungan ke tahap berikut",
    "section_4_blockquote_credit": "Aisha&#44; 42, Kuwait",
    "section_4_paragraph_quote": "Aisha&#44; yang merupakan nama samaran, berusia 24 tahun dan tinggal bersama orang tuanya di Kuwait. Dia tidak ingin mengungkapkan jati dirinya karena kencan tidak bisa diterima dalam budayanya.\n\n\"Saya menggunakan Badoo. Saya berupaya untuk menemukan beberapa teman di seluruh dunia. Saya berupaya menemukan orang dengan pikiran terbuka, yang baik, intelek, dan cerdas. Orang-orang yang ingin tahu dan menemukan hal baru.\"\n\n\"Saat perkawanan pertama, saya agak malu sebagai perempuan Arab yang bertemu dengan orang asing. Saya punya banyak tradisi. Namun pada saat yang sama, sama memasuki usia yang bisa mengetahui yang salah dan benar. Saya mengatakan kepada mereka dari hari pertama bahwa saya hanya menerima perkawanan. Banyak dari mereka yang tidak menerima dan ingin hubungan memasuki tahap kedua. Namun beberapa dari mereka mengatakan ingin hal yang sama. Saya memiliki lebih dari lima orang teman dengan cara ini. Hubungan yang amat, amat unik.\"\n\nKeluarga saya tidak menerima hubungan seperti ini karena mereka tidak menerima hubungan antara pria dan perempuan. Namun mereka mengenal saya dengan baik dan mereka tahu saya tidak melakukan hal yang buruk. Pada saat bersamaan saya harus berhati-hati dengan tradisi, dengan agama saya... dengan semuanya.\"",
    "section_4_paragraph_video": "",
    "section_4_summary": "WhosHere paling populer di Timur Tengah tapi tidak digunakan di tempat lain",
    "section_5_subtitle": "Amerika Selatan",
    "section_5_map_image_path_480": "",
    "section_5_map_image_path_624": "",
    "section_5_map_alt": "Peta untuk aplikasi kencan yang paling banyak diunduh di Amerika Selatan  tahun 2015",
    "section_5_paragraph_map": "Badoo mungkin paling atas di sini dan mereka mengalahkan Tinder. Di Amerila Selatan&#44; aplikasi kencan amat populer dibandingkan dengan aplikasi lainnya.",
    "section_5_blockquote": "Anda tidak perlu malu lagi.",
    "section_5_blockquote_credit": "Deborah&#44; 22, Sao Paulo, Brasil.",
    "section_5_paragraph_quote": "Deborah&#44; 22 tahun, tinggal di Sao Paulo. Dia bekerja di perusahan produksi film, hidup sendiri dan menggunakan Tinder dan Happn.\n\n\"Saya dulu sering ke klub golf, namun tampaknya semua orang datang dengan satu tujuan, untuk mendapat perempuan atau laki-laki. Saya tidak suka perasaan itu. Rasanya seperti Anda sedang memburu atau diburu. Di Brasil, beberapa orang amat menekan. Kadang mereka berupaya untuk mencium Anda biarpun Anda tidak mau.\"\n\n\"Lebih lancar lewat aplikasi. Kalau Anda pemalu, Anda bisa mendekati seseorang dan memulai percakapan.\"\n\n\"Saya jarang ke luar dan saya tidak harus ke luar untuk menemukan seseorang yang saya suka. Cukup di aplikasi selama beberapa menit dan Anda bisa menemukan seseorang, paling tidak' untuk berbicara.\"",
    "section_5_video_title": "Deborah menutup kebosanan",
    "section_5_video_subtitle": "Durasi: 0.37",
    "section_5_paragraph_video": "\"Sebelum aplikasi&#44; mereka mengunakan situs kencan, dan orang seusia saya tidak pernah menggunakannya. Tinder dan Happn membuat kencan internet menjadi lebih mudah dan juga kurang memalukan bagi kaum muda. Anda tidak perlu malu lagi karena banyak teman Anda yang menggunakannya.\"",
    "section_5_summary": "Tinder menyusul Badoo di dua negara di antara aplikasi gaya hidup di Brasil: CIle dan Argentina.",
    "section_6_subtitle": "Afrika",
    "section_6_map_image_path_480": "",
    "section_6_map_image_path_624": "",
    "section_6_map_alt": "Peta untuk aplikasi kencan yang paling banyak diunduh di Afrika Selatan&#44; Nigeria, dan Kenya",
    "section_6_paragraph_map": "Kurangnya internet bergerak di banyak bagian Afrika berarti pasar aplkiasi masih kecil di sini. Banyak orang menggunakan media sosial dan bukan peluncur yang didedikasikan untuk kencan. Afrika Selatan adalah satu-satunya negara di Afrika yang masuk dalam 50 pasar aplikasi dunia.",
    "section_6_blockquote": "\"Saya pikir&#44; 'Hari ini hari terakhir saya di dunia.\"",
    "section_6_blockquote_credit": "John&#44; 32 Nairobo, Kenya",
    "section_6_paragraph_quote": "John&#44; nama samaran, berusia 32 tahun dan bekerja di salon kecantikan di Nairobi. Dia tidak bersedia menggunakan namanya karena bisa kehilangan pekerjaan dan rumahnya jika bos dan induk semangnya mengetahui dia gay. Dia menggunakan PlaneRome dan Facebook untuk bertemu pria walaupun ada satu pengalaman buruk.\n\n\"Dia membuka baju saya dan saya membuka bajunya. Namun setelah lima menit, dua pria masuk ke dalam rumah. Mereka berteriak 'kalian, apakah kalian gay?\"\n\n\"Mereka meminta saya membayar 50.000 shiling Kenya atau memanggil Mungiki (kelompok penjahat di Kenya), yang akan menaruh ban di tubuh saya dan membakar saya.\"\n\n\"Saya berpikir,' Ya Tuhan, ya Tuhan, hari ini hari terakhir saya di dunia.\"\n\nJohn berhasil menyelamatkan diri tanpa cedera.",
    "section_6_paragraph_video": "",
    "section_6_summary": "Di Afrika pasar aplikasi berbayar masih baru",
    "section_7_subtitle": "Amerika utara",
    "section_7_map_image_path_480": "",
    "section_7_map_image_path_624": "",
    "section_7_map_alt": "Peta untuk aplikasi kencan yang paling banyak diunduh di Amerika Utara tahun 2015",
    "section_7_paragraph_map": "Seperti Australia dan Inggris&#44; maka Kanada dan Amerika Serikat menggunakan Tinder untuk bertemu kenalan baru, sementara Meksiko mengkuti Amerika Serikat dengan menggunakan Badoo. Tinder merupakan aplikasi ke-10 yang populer di Kanada dan yang ke-15 di Amerika Serikat.",
    "section_7_blockquote": "Teman yang membentak untuk saya",
    "section_7_blockquote_credit": "Whitney&#44; 24, New York, AS.",
    "section_7_paragraph_quote": "Whitney&#44; 24, tinggal di New York dan bekerja di pemasaran. Dia biasanya menggunakan Tinder dan OKCupid.\n\n\"Di New York ada delapan juta orang. bagaimana Anda sebaiknya menemukan seseorang? Terlalu banyak orang, terlalu sedikit waktu. Jadi kami menggunakan alat untuk semuanya. Kami memiliki Uber, kami bahkan punya aplikasi untuk layanan cucian. Kenapa kami tidak punya aplikasi kencan?\"\n\n\"Saya punya beberapa teman perempuan yang masih sendiri yang mengambil telepon saya dan membentak orang untuk saya karena yang saya lakukan menjadi semacam kecanduan.\"",
    "section_7_video_title": "Whitney: Saya marah dalam pertemuan",
    "section_7_video_subtitle": "",
    "section_7_paragraph_video": "\"Gila. Anda hanya akan bertemu dengan yang Anda suka. 'Anda mau datang ke sini? Bolehkah saya datang? Anda ingin bertemu sekarang? Apakah Anda siap untuk apapun?' Bahkan jika Anda ingin mencari pasangan semalam&#44; bukan dengan kamu! Bukan dengan seseorang yang sama sekali tidak punya etiket.\"",
    "section_7_summary": "Aplikasi kencan yang paling banyak diunduh per negara",
    "section_ws_video_title": "",
    "section_ws_video_subtitle": "",
    "section_ws_paragraph_video": "",
    "section_ws_vpid_video": "",
    "table_heading_country": "Negara",
    "table_heading_top_dating_app": "Aplikasi kencan populer",
    "browser_notify": "Situs ini dioptimalkan untuk mesin penjelajah modern dan tidak sesuai dengan versi Internet Explorer",
    "idt_page_title": "Permainan kencan",
    "idt_meta_description": "Apa aplikasi kencan yang paling banyak diunduh di dunia?",
    "credits_title": "Catatan dan kredit",
    "credits": "Untuk 50 pasar terbesar aplikasi (dan dua negara tambahan di Afika: Nigeria dan Kenya) kami mengidentifikasi aplikasi kencan yang paling banyak diunduh tentang gaya hidup dan kategori sosial di toko aplikasi Apple App Store dan Google Play Store. Kami mendefinisikan aplikasi kencan sesuai dengan iklannya sebagai tempat bertemu kenalan baru atau utamanya digunakan untuk tujuan itu. Misalnya&#44; kami tidak memasukkan Facebook dan Whatsapp walaupun banyak yang menggunakannya untuk mengatur pertemuan dengan kenalan baru.\n\nPengguna aplikasi berbicara dengan Simon Maybin. Halaman ini dirancang oleh Emuly Maguire, diproduksi oleh Henry Clarke Price, dan John Walton serta dikembangkan oleh Punit Shah.",
    "onward_journey_title": "Lebih banyak tentang cerita ini",
    "onward_journey_text_1": "Untuk mendapatkan bagaimana teknologi mengubah cara orang menemukan cinta&#44; dengarkan Modern Love di BBC World Service dengan menggunakan iPlayer Radio",
    "onward_journey_link_1": "",
    "onward_journey_text_2": "",
    "onward_journey_link_2": "",
    "onward_journey_text_3": "",
    "onward_journey_link_3": "",
    "share_this_story": "Berbagi cerita ini",
    "about_sharing": "Tentang berbagi",
    "about_sharing_link": "",
    "share_url": "http://bbc.in/1Qpa7Fu",
    "full_url": "http://www.bbc.com/news/resources/idt-eb4019b3-2e47-4a3f-9469-329ad9fdc6e1",
    "share_title": "BBC News - Permainan kencan",
    "share_description": "Bagamana aplikasi kencan mengubah cara orang mendapatka cinta di dunia?",
    "twitter_message": "Bagamana aplikasi kencan mengubah cara orang mendapatka cinta di dunia? @BBCNews",
    "share_image_url": "http://news.bbcimg.co.uk/news/special/2016/newsspec_13329/content/english/img/9_promos/facebook.png",
    "badoo": "Badoo",
    "frim": "Frim",
    "heartbeep": "Heartbeep",
    "ipair_meet_your_match": "iPair",
    "lovoo": "Lovoo",
    "momo": "Momo",
    "paktor": "Paktor",
    "tinder": "Tinder",
    "whoshere": "Whoshere",
    "yyc": "YYC",
    "argentina": "Argentina",
    "australia": "Australia",
    "austria": "Austria",
    "belgium": "Belgia",
    "brazil": "Brasil",
    "bulgaria": "Bulgaria",
    "canada": "Kanada",
    "chile": "Chile",
    "china": "Cina",
    "colombia": "Kolombia",
    "czech_republic": "Ceko",
    "denmark": "Denmark",
    "egypt": "Mesir",
    "finland": "Finlandia",
    "france": "Prancis",
    "germany": "Jerman",
    "greece": "Yunani",
    "hungary": "Hungaria",
    "india": "India",
    "indonesia": "Indonesia",
    "ireland": "Irlandia",
    "israel": "Israel",
    "italy": "Italia",
    "japan": "Jepang",
    "kenya": "Kenya",
    "kuwait": "Kuwait",
    "malaysia": "Malaysia",
    "mexico": "Meksiko",
    "netherlands": "Belanda",
    "new_zealand": "Selandia Baru",
    "nigeria": "Nigeria",
    "norway": "Norwegia",
    "philippines": "Filipina",
    "poland": "Polandia",
    "portugal": "Portugal",
    "romania": "Rumania",
    "russia": "Rusia",
    "saudi_arabia": "Arab Saudi",
    "singapore": "Singapura",
    "south_africa": "Afrika Selatan",
    "south_korea": "Korea Selatan",
    "spain": "Spanyol",
    "sweden": "Swedia",
    "switzerland": "Swiss",
    "taiwan": "Cina Taipei",
    "thailand": "Thailand",
    "turkey": "Turki",
    "uae": "Uni Emirat Arab",
    "uk": "Inggris Raya",
    "ukraine": "Ukraina",
    "usa": "Amerika Serikat",
    "vietnam": "Vietnam"
}