{
    "argentina": "الأرجنتين",
    "australia": "أستراليا",
    "austria": "النمسا",
    "belgium": "بلجيكا",
    "brazil": "البرازيل",
    "bulgaria": "بلغاريا",
    "canada": "كندا",
    "chile": "تشيلي",
    "china": "الصين",
    "colombia": "كولومبيا",
    "czech_republic": "جمهورية التشيك",
    "denmark": "الدنمارك",
    "egypt": "مصر",
    "finland": "فنلندا",
    "france": "فرنسا",
    "germany": "ألمانيا",
    "greece": "اليونان",
    "hungary": "المجر",
    "india": "الهند",
    "indonesia": "إندونيسيا",
    "ireland": "ايرلندا",
    "israel": "إسرائيل",
    "italy": "إيطاليا",
    "japan": "اليابان",
    "kenya": "كينيا",
    "kuwait": "الكويت",
    "malaysia": "ماليزيا",
    "mexico": "المكسيك",
    "netherlands": "هولندا",
    "new_zealand": "نيوزيلندا",
    "nigeria": "نيجيريا",
    "norway": "النرويج",
    "philippines": "الفلبين",
    "poland": "بولندا",
    "portugal": "البرتغال",
    "romania": "رومانيا",
    "russia": "روسيا",
    "saudi_arabia": "السعودية",
    "singapore": "سنغافورة",
    "south_africa": "جنوب افريقيا",
    "south_korea": "كوريا الجنوبية",
    "spain": "اسبانيا",
    "sweden": "السويد",
    "switzerland": "سويسرا",
    "taiwan": "تايوان",
    "thailand": "تايلاند",
    "turkey": "تركيا",
    "uae": "الإمارات العربية المتحدة",
    "uk": "بريطانيا",
    "ukraine": "أوكرانيا",
    "usa": "الولايات المتحدة",
    "vietnam": "فيتنام",
    "": "",
    "hero_title": "لعبة التواعد",
    "hero_subtitle": "ما هي تطبيقات التواعد التي فازت بقلوب العالم؟",
    "timestamp": "12 فبراير/شباط 2016",
    "topic_link": "",
    "topic_label": "",
    "section_1_intro_paragraph_bold": "يستخدم ملايين الأشخاص تطبيقات التواعد للتغلب على الحواجز الاجتماعية والجداول المزدحمة والخجل في بحثهم عن &quot;الحبيب الحقيقي&quot;.",
    "section_1_intro_paragraph": "شعر الكثيرون أن هذه التطبيقات وسيلة للتغلب على ما يعوقهم عن العثور على الحب، ولكن آخرين يتحدثون عما شعروا به من يأس، وفي الحالات القصوى، عن تعرضهم للابتزاز.",
    "section_1_map_title": "تطبيقات التواعد الأكثر تحميلا في 50 دولة، 2015",
    "section_1_map_alt": "خريطة توضح أكثرالتطبيقات  تحميلا موزعة وفقا للدول/ 2015",
    "section_1_paragraph_map": "ببحث البيانات التي حصلت عليها بي بي سي بصورة حصرية من شركة تحليل البيانات أبآني، يمكن ايضا معرفة التطبيقات خلف الظاهرة.<br><br>وبالنظر إلى أسواق أكبر 50 تطبيقا في العالم، هيمن أسمان على عام 2015: &quot;بادو&quot; وتندر&quot;.<br><br>وبعد نحو عشر سنوات على أطلاقه، تصدر &quot;بادو&quot; تطبيقات التواعد في 21 دولة.<br><br>وكان &quot;تندر&quot; أكثر تطبيقات التواعد تحميلا في 18 دولة، وجاء الثاني مباشرة بعد &quot;بادو&quot; في دول أخرى",
    "app_popularity_chart_bar_label_1": "بادو",
    "app_popularity_chart_bar_value_1": "21",
    "app_popularity_chart_bar_label_2": "تندر",
    "app_popularity_chart_bar_value_2": "18",
    "app_popularity_chart_bar_label_3": "11",
    "app_popularity_chart_bar_value_3": "",
    "section_2_subtitle": "",
    "section_2_paragraph_map": "يوجد تنافس شرس بين أكبر تطبيقين. يهيمن تندر على دول الشمال. ويأتي بادو في الصدارة في الشرق والجنوب. وفي الدول المتحدثة بالألمانية، يحتل &quot;لافو&quot;، الذي طُور في مدينة درسدين الألمانية، في المرتبة الأولى",
    "section_2_blockquote": "إذا لم يكن هناك انجذاب، فلن يتولد الشعور بالانجذاب",
    "section_2_blockquote_credit": "آندي 45 عاما، لندن",
    "section_2_paragraph_quote": "آندي 45 عاما، ومن اسكتلندا ويقيم في لندن، وطلق مرتين. ولديه ابنة تبلغ 21 عاما من زواجه الأول. ويستخدم تندر منذ عدة أعوام.<br><br>&quot;تعد البروفايل المثالي، مستخدما أفضل صورك وأكثر النصوص إبداعا لخلق شخصية مميزة، وتبدأ في تصديق هذه الشخصية التي خلقتها. الجميع على التطبيق يقوم بالأمر ذاته.<br><br>&quot;تمضيان أسابيع في إرسال سطور لبعضكما البعض، ثم تتفقان على اللقاء. وفي اللقاء، يتضح على الفور إن كلا منكما لا يمكنه أن يلبي التوقعات لدى الآخر وتفترقان.<br><br>&quot;إذا لم يكن هناك انجذاب، فلن يتولد الشعور بالانجذاب. في رحلة العودة إلى المنزل تشعر بالانسحاق والهزيمة، وتعلم أنك عدت إلى المربع الأول لتعاود الكرة من جديد&quot;.",
    "section_2_video_title": "رحلة آندي المليئة بالتقلبات",
    "section_2_video_subtitle": "المدة: 26 ثانية",
    "section_2_paragraph_video": "&quot;للتغلب على ذلك، يكثر أن تتعرف إلى ثلاث أو أربع في نفس الوقت. العملية مثيرة للإدمان، ولكنها تدمر الروح. الجزء الخاص بالإدمان عادة ما يأتي من الوحدة، وهي السبب الوحيد لوجودك على هذه التطبيقات وأنت تحاول أن تجد من يمدك بالصحبة&quot;.",
    "section_2_summary": "خارج روسيا، مصر  هي الدولة الوحيدة التي يذيع فيها استخدام &quot;فريم&quot;",
    "section_3_subtitle": "آسيا",
    "section_3_paragraph_map": "ولا تمتد هيمنة بادو وتندر إلى شرقي آسيا، حيث توجد تفضيلات خاصة لكل دولة في هذه المنطقة. في الصين يحاول &quot;مومو&quot; الهروب من أصوله كتطبيق للتواعد ليصبح شبكة للتواصل الاجتماعي.",
    "section_3_blockquote": "الأهل لا يعتقدون أنك ستجد شريكا جيدا.",
    "section_3_blockquote_credit": "شروتي، 30 عاما، دلهي، الهند.",
    "section_3_paragraph_quote": "شروتي، 30عاما، ونيتين، 31 عاما، يعيشان في دلهي. تعرفا على بعضهما البعض على &quot;ترولي مادلي&quot;، وهو تطبيق طور في الهند، ويأتي في المرتبة الثانية بعد تندر من حيث التحميل عام 2015. تزوجا في نوفمبر/تشرين الثاني.<br><br>وتقول شروتي&quot;في البداية لم نخبر ذوينا أننا تعرفنا عبر موقع للتواعد، ولكن عندما عرفوا، قبلوا الأمر لأننا من نفس الديانة والطبقة الدينية.&quot;<br><br>&quot;الأهل لا يعتقدون أنك ستجد شريكا جيدا لأن الناس تشترك في هذه التطبيقات للدخول في علاقات زائفة ويمضون وقتا مع الفتى أو الفتاة ثم يمضون&quot;.<br><br>وقالت نيتين&quot;في الزيجات التي ترتبها الأسر، تلتقي بالفتاة وأسرتها وبعد أسبوع أو نحو ذلك، يجب أن تعطي ردا. لاأحب ذلك لأنه لا يعطييك الحرية أو السيطرة على الأمور&quot;.",
    "section_3_paragraph_video": "وتقول شروني &quot;يسمحون لنا بلقاء ذلك الشخص 15 أو 20 دقيقة في مكان خاص، ولكن لا يمكن أن تحكم على شخص بلقائه 15 أو عشرين دقيقة&quot;.",
    "section_3_video_title": "كيف كان رد فعل أهلنا",
    "section_3_video_subtitle": "المدة: 33 ثانية",
    "section_3_summary": "في كوريا الجنوبية لا تبلي تطبيقات التواعد بلاء حسنا مقارنة بغيرها من التطبيقات.",
    "section_4_subtitle": "الشرق الأوسط",
    "section_4_paragraph_map": "مصر والسعودية تستخدمات تطبيقات لا تلقى رواجا خارج حدودهما.بخلاف مصر، لايشغل تطبق &quot;فريم&quot; حصة في السوق إلا في روسيا. وبصورة مماثلة، لا ينتشر تطبيق &quot;هوزهير&quot; إلا في السعودية والكويت.",
    "section_4_blockquote": "معظمهم يريد أن تنتقل العىلاقة إلى المستوى التالي",
    "section_4_blockquote_credit": "عائشة، 42 عاما، الكويت",
    "section_4_paragraph_quote": "عائشة، التي تم تغيير اسمها، يبلغ عمرها 42 عاما وتعيش مع والديها في الكويت. لا ترغب في كشف هويتها لأن التواعد غير مقبول في ثقافتها.<br><br>&quot;أستخدم بادو. أحاول العثور على أصدقاء حول العالم|. أحاول أن أجد أصحاب عقول متفتحة طيبين وأذكياء. أشخاص يحاولون حقا معرفة واكتشاف الآخرين.<br><br>&quot;في اللقاء الأول، أشعر ببعض الخجل كفتاة عربية تقابل شخصا غريبا. لدينا الكثير من التقاليد. ولكن في الوقت ذاته، أنا في عمر يمكنني فيه تميز الصح والخطأ. أقول لهم من اليوم الأول إنني لا أمنح سوى الصداقة. معظمهم لا يقبلون - يريدون أن تنتقل العلاقة إلى المستوى التالي. ولكن بعضهم يقولون إنهم يريدون الشيء ذاته. أصبح لدي اكثر من خمسة أصدقاء بهذه الطريقة. إنها صداقات فريدة للغاية.<br><br>&quot;أسرتي لا تقبل بهذا النوع من الصداقة لأنهم لا يوافقون على وجود علاقات بين رجل وامرأة. ولكنهم يعرفونني جيدا ويعرفون أنني لن اقوم بشيء سييء. في الوقت ذاته، يجب على أن أكون حذرة جدا في ما يتعلق بالتقاليد والدين..في ما يتعلق بكل شيء&quot;.",
    "section_4_paragraph_video": "",
    "section_4_summary": "هوزهير ينتشر في الشرق الأوسط ولكنه لا يلقى رواجا في أي مكان آخر.",
    "section_5_subtitle": "أمريكا اللاتينية",
    "section_5_paragraph_map": "قد يكون بادو الأكثر انتشارا هنا، ولكنه تفوق على تندر منذ فترة قصيرة. في أمريكا اللاتينية تشهد تطبيقات التواعد رواجا عن غيرها من التطبيقات.",
    "section_5_blockquote": "لا يجب أن تشعر بالخجل منه بعد ذلك",
    "section_5_blockquote_credit": "ديبورا، 22 عاما، ساو باولو، البرازيل",
    "section_5_paragraph_quote": "ديبورا، 22 عاما، ساو باولو، البرازيل. تعمل في الانتاج السينمائي وهي عزباء وتستخدم تندر وهابن. <br><br>&quot;كنت أذهب إلى النوادي الليلية، ولكن يبدو أن لا أحد يذهب إلى هناك إلا لغرض واحد، هو الفوز بفتاة أو فتى. لا أحب ذلك الشعور. تشعر كما لو كنت صيادا او طريدة.وبعض الرجال في النوادي الليلية لوحوحون ويقحمون أنفسهم. أحيانا يحاولون أن يقبلونك حتى لو لم تكن راغبا في ذلك.<br><br>&quot;الأمر اكثر سلاسة على تطبيقات التواعد.حتى إذا كنت خجولا، يمكنك أن تبدأ الحديث مع شخص.<br><br>&quot;لا أخرج كثير، ولا يتوجب على الخروج لأجد شخصا يعجبني. افتح التطبيق بضع دقائق ويمكنك أن تجد شخصا تحدثه على الأقل.",
    "section_5_video_title": "",
    "section_5_video_subtitle": "",
    "section_5_paragraph_video": "",
    "section_5_summary": "تندر يأتي بعد بادو بموقعين فقط على تطبيقات التواعد في البرازيل وشيلي والأرجنتين.",
    "section_6_subtitle": "",
    "section_6_paragraph_map": "عدم توافر الانترنت على وسائل الاتصال المحمولة في الكثير من مناطق أفريقيا يعني أن سوق تطبيقات التواعد ما زال يخطو خطواته الأولى هناك. يستخدم الكثيرون شبكات التواصل الاجتماعي بدلا من التطبيقات المخصصة للتواعد للقاء شريك. جنوب افريقيا هي الدولة الافريقية الوحيدة في الخمسين سوقا الأولى لتطبيقات التواعد.",
    "section_6_blockquote": "اعتقدت أن &quot;اليوم هو آخر أيامي في الدنيا&quot;",
    "section_6_blockquote_credit": "جون، 32 عاما، نيروبي، كينيا",
    "section_6_paragraph_quote": "جون، الذي تم تغيير اسمه، عمره 32 عاما ويعمل في صالون للتجميل في نيروبي. لا يرغب في استخدام اسمه الأول، لأنه قد يفقد عمله وبيته، إذا علم رئيسه في العمل ومالك العقار الذي يسكنه إنه مثلي جنسيا. يستخدم بلانيت روميو وفيسبوك للتواعد مع رجال، على الرغم من تجربة سيئة تعرض لها.<br><br>&quot;نزع ملابسي ثم خلع ملابسه. وبعد خمس دقائق جاء دخل رجلان إلى المنزل. أخذا في الصياح: هل انتما من المثليين؟<br><br>&quot;أراداني  أن أدفع 50 ألف (شلن كيني) وإلا سيتصلان بعصابة تضعني وسط إطارات سيارات وتضرم في النار.<br><br>&quot;قلت لنفسي: يا إلهي، يا إلهي. هذا آخر أيامي في العالم&quot;.<br><br>وتمكن جون من الفرار دون أن يلحق به أذى جسدي",
    "section_6_paragraph_video": "",
    "section_6_summary": "في أفريقيا ما زال سوق تطبيقات التواعد ذات الاشتراك في بداياته.",
    "section_7_subtitle": "أمريكا الشمالية",
    "section_7_paragraph_map": "كما هو الحال في استراليا وبريطانيا، تتجه كندا والولايات المتحدة لتندر للتواعد مع أشخاص جدد، بينما تماثل المكسيك أمريكا اللاتينية في استخدام بادو. تندر هو عاشر تطبيق للتواعد ذيوعا في كندا ويأتي في المرتبة الخامسة عشر في الولايات المتحدة.",
    "section_7_blockquote": "صديقاتي يتصفحن الصور نيابة عني",
    "section_7_blockquote_credit": "ويتني، 24 عاما، نيويورك، الولايات المتحدة",
    "section_7_paragraph_quote": "ويتني، 24 عاما، نيويورك، الولايات المتحدة، وتعمل في التسويق. تستخدم تندر وأوكيكيوبد في المقام الأول.<br><br>&quot;يوجد في نيويورك ثمانية مليون شخص. كيف يمكنك أن تجد شخصا؟ هناك الكثير من الناس ووقت قليل. ولهذا نستخدم الأدوات والتطبيقات لكل شيء. لدينا أوبر لسيارات ا|لأجرة وتطبيق للاتصال بمغسلة الثياب. فلم لا نستخدم تطبيقا للتواعد؟<br><br>&quot;لدي صديقات غير مرتبطات تأخذن هاتفي حتى يتصفحن الصور على تندر نيابة عني لأن الأمر يتحول إلى نوع من اللعبة التي تدمن عليها&quot;",
    "section_7_video_title": "ويتني: أتصفح الصور على تندر في الاجتماعات",
    "section_7_video_subtitle": "المدة: 20 ثانية",
    "section_7_paragraph_video": "&quot;الأمر مجنون. ستجد شبابا يسألون هل تودين القدوم؟ هل آجيء لمنزلك؟ هل تريدين اللقاء الآن؟ هل توافقين على هذا أو ذاك؟ حتى إذا كنت أبحث عن علاقة عابرة، لا يمكنني أن أقبل مثل هؤلاء. لا يمكنني أن أقبل شخصا يتخلى عن الذوقيات تماما&quot;.",
    "section_7_summary": "أكثر تطبيقات التواعد تحميلا وفقا للدول",
    "section_ws_video_title": "",
    "section_ws_video_subtitle": "",
    "section_ws_paragraph_video": "",
    "section_ws_vpid_video": "",
    "table_heading_country": "التطبيق الأكثر انتشارا",
    "table_heading_top_dating_app": "",
    "browser_notify": "هذا الموقع تم تحديثة لمتصفحات الانترنت الحديثة، ولا يتوافق تماما مع نسختك من انترنت اكسبلورار",
    "idt_page_title": "",
    "idt_meta_description": "كيف تغير تطبيقات التواعد كيفية عثور الناس على الحب في العالم؟",
    "credits_title": "نبذة عن الحقوق",
    "credits": "فيما يتعلق بأكبر خمسين سوقا للتطبيقات (ويدولتين إضافيتين في أفريقيا، وهما نيجيريا وكينيا)، حددنا  تطبيقات التواعد الأكثر تحميلا في فئة تطبيقات نوعية الحياة وفئة التطبيقات الاجتماعية في متجر الآب ستور الخاص بأبل وفي متجر غوغول بلاي طوال عام 2015. عرفنا تطبيق التواعد بأنه تطبيق يسوق نفسه على أنه موقع للتواعد أو يستخدم في المقام الأول لهذا الغراض. على سبيل المثال، لم نأخذ في الحسبان فيسبوك أو واتسآب، على الرغم من أن الكثيرين يستخدموهما للتعرف إلى أشخاص جدد.<br><br>المقابلات والبحث لسايمون مايبين. صممت الصفحة إميلي ماغواير، وأنتجها هنري كلارك برايس وجون والتون، وطورها بونيت شاه.",
    "onward_journey_title": "",
    "onward_journey_text_1": "",
    "onward_journey_link_1": "",
    "onward_journey_text_2": "",
    "onward_journey_link_2": "",
    "onward_journey_text_3": "",
    "onward_journey_link_3": "",
    "share_this_story": "",
    "about_sharing": "",
    "about_sharing_link": "",
    "share_url": "http://bbc.in/1T3vwsS",
    "full_url": "http://www.bbc.com/news/resources/idt-029a2cfc-073b-495f-b3c0-d331d5f544c0",
    "share_title": "",
    "share_description": "",
    "twitter_message": "",
    "share_image_url": "http://news.bbcimg.co.uk/news/special/2016/newsspec_13329/content/english/img/9_promos/facebook.png",
    "badoo": "",
    "frim": "",
    "heartbeep": "",
    "ipair": "",
    "lovoo": "",
    "momo": "",
    "paktor": "",
    "tinder": "",
    "whoshere": "",
    "yyc": "",
    "ipair_meet_your_match": "",
    "section_2_map_image_path_480": "",
    "section_2_map_image_path_624": "",
    "section_2_map_alt": "خريطة توضح تطبيقات التواعد الأكثر تحميلا في أوروبا عام 2015",
    "section_3_map_image_path_480": "",
    "section_3_map_image_path_624": "",
    "section_3_map_alt": "خريطة توضح أكثر تطبيقات التواعد تحميلا في آسيا عام 2015.",
    "section_4_map_image_path_480": "",
    "section_4_map_image_path_624": "",
    "section_4_map_alt": "خريطة توضح أكثر تطبيقات التواعد تحميلا في الشرق الأوسط في 2015",
    "section_5_map_image_path_480": "",
    "section_5_map_image_path_624": "",
    "section_5_map_alt": "خريطة توضح أكثر تطبيقات التواعد تحميلا في أمريكا اللاتينية في 2015",
    "section_6_map_image_path_480": "",
    "section_6_map_image_path_624": "",
    "section_6_map_alt": "خريطة أكثر تطبيات التواعد تحميلا في جنوب أفريقيا ونيجيريا وكينيا",
    "section_7_map_image_path_480": "",
    "section_7_map_image_path_624": "",
    "section_7_map_alt": "خريطة توضح أكثر تطبيقات التواعد تحميلا في أمريكا الشمالية في 2015"
}