{
    "": "",
    "hero_title": "Le jeu des rencontres",
    "hero_subtitle": "Quelles applications rencontrent le plus de succès dans le monde ?",
    "timestamp": "12 février 2016",
    "topic_link": "",
    "topic_label": "",
    "section_1_intro_paragraph_bold": "Des millions de personnes utilisent des applications de rencontre pour surmonter les contraintes sociales, la timidité ou un emploi du temps chargé dans le but de trouver l'élu(e) de leur cœur.",
    "section_1_intro_paragraph": "Beaucoup y ont trouvé leur compte, d'autres disent avoir été déçus et, dans les cas extrêmes, avoir été  victimes de menaces de chantage.",
    "section_1_map_title": "Les applications de rencontres les plus téléchargées en 2015 dans 50 pays",
    "section_1_map_alt": "Carte montrant les applications de rencontres les plus téléchargées en 2015 par pays",
    "section_1_paragraph_map": "Les données fournies exclusivement à la BBC par la société d'analyse web App Annie permettent de dévoiler les dessous d'applications qui sont derrière ce phénomène.<br><br>Sur 50 des plus importantes apps sur le marché mondial, deux ont dominé en 2015 : Badoo et Tinder. <br><br>Près d'une décennie après son lancement, Badoo dominait dans 21 pays. <br><br>Tinder a été l'application la plus téléchargée dans 18 pays et se positionne en deuxième position après Badoo dans beaucoup d'autres.",
    "app_popularity_chart_bar_label_1": "Badoo",
    "app_popularity_chart_bar_value_1": "21",
    "app_popularity_chart_bar_label_2": "Tinder",
    "app_popularity_chart_bar_value_2": "18",
    "app_popularity_chart_bar_label_3": "Autres",
    "app_popularity_chart_bar_value_3": "11",
    "section_2_subtitle": "Europe",
    "section_2_map_image_path_480": "/img/11_translations/french/europe_480_french.png",
    "section_2_map_image_path_624": "/img/11_translations/french/europe_624_french.png",
    "section_2_map_alt": "Carte illustrant les applications les plus téléchargées en Europe en 2015",
    "section_2_paragraph_map": "Il y a ici une concurrence féroce entre les deux plus grandes applications. Tinder domine les pays du nord; Badoo est en tête à l'est et au sud. Dans les pays germanophones, Lovoo - développé dans la ville de Dresde - est numéro un.",
    "section_2_blockquote": "Si le courant ne passe pas, le courant ne passe pas",
    "section_2_blockquote_credit": "Andy, 45 ans, Londres",
    "section_2_paragraph_quote": "Andy, un Écossais de 45 ans, vit à Londres. Marié et divorcé deux fois, il a une fille de 21 ans de son premier mariage. Il utilise Tinder depuis plusieurs années.<br><br>&quot;Vous créez un profil idéal, en utilisant vos meilleures photos et des phrases créatives. Vous créez ce personnage et vous commencez à croire en ce personnage que vous avez créé. Tous les autres sur l'application font exactement la même chose.<br>&quot;Vous passez quelques semaines à vous envoyer des messages et vous organisez éventuellement une rencontre. Lors de la rencontre, vous vous rendez compte immédiatement qu'aucun des deux ne correpond aux critères attendus par l'autre et vous vous séparez.<br><br>&quot;Si le courant ne passe pas, le courant ne passe pas. Mais le plus dur est le retour à la maison, vous vous sentez écrasés et abattus et vous savez que vous devez revenir à la case départ.&quot;",
    "section_2_video_title": "Les &quot;montagnes russes&quot; d'Andy",
    "section_2_video_subtitle": "Durée: 0:26",
    "section_2_paragraph_video": "&quot;Pour contrebalancer, vous avez tendance à suivre trois ou quatre pistes en même temps. L'ensemble du système est très addictif et destructeur pour l'âme. La dépendance vient principalement de la solitude, c'est la raison de tout ceci et c'est ce qui nous pousse à essayer sans arrêt de trouver quelqu'un pour nous tenir compagnie&quot;",
    "section_2_summary": "Mis à part la Russie, l'Egypte est le seul pays où Frim est populaire",
    "section_3_subtitle": "Asie",
    "section_3_map_image_path_480": "/img/11_translations/french/asia_480_french.png",
    "section_3_map_image_path_624": "/img/11_translations/french/asia_624_french.png",
    "section_3_map_alt": "Carte illustrant les applications les plus téléchargées en Asie en 2015",
    "section_3_paragraph_map": "La domination de Tinder et Badoo ne s'étend pas jusqu'à l'Asie orientale, où chaque pays a une préférence très spécifique. En Chine, Momo essaye d'échapper à ses origines d'application dédiée aux rencontres pour devenir un réseau social.",
    "section_3_blockquote": "Les parents ne pensent pas qu'on puisse trouver un bon parti",
    "section_3_blockquote_credit": "Shruti, 30 ans, Delhi, Inde",
    "section_3_paragraph_quote": "Shruti, 30 ans, et Nitin, 31 ans, vivent à Delhi et travaillent dans la finance. Ils se sont rencontrés sur TrulyMadly, une application indienne, qui arrive derrière Tinder en volume de téléchargements en 2015. Ils se sont mariés en novembre.<br><br>&quot;Au début nous n'avons pas dit à nos parents que nous nous étions rencontrés sur une appli de rencontre, mais une fois qu'ils l'ont su, ils l'ont accepté car nous sommes tous les deux de la même religion et de la même caste&quot; dit Shruti.<br><br>&quot;Les parents ne pensent pas qu'on puisse trouver un bon partenaire sur une application de rencontre parce que les gens n'y vont pas pour avoir une vraie relation, ils vont seulement passer du temps avec une fille ou un garçon puis s'en aller&quot;.<br><br>&quot;Avec les mariages arrangés, vous rencontrez la fille et sa famille, et après une semaine et quelques, vous devez donner une réponse, dit Nitin. Ce que je n'aime pas car on n'a ni liberté ni contrôle.&quot;",
    "section_3_paragraph_video": "&quot;Ils vont juste nous autoriser à rencontrer cette personne 15 ou 20 minutes dans un espace privé, mais vous ne pouvez pas juger une personne en l'ayant vue 15 ou 20 minutes&quot; dit Shruti.",
    "section_3_video_title": "Comment les parents réagissent",
    "section_3_video_subtitle": "Durée : 0:33",
    "section_3_summary": "En Corée du Sud les sites de rencontre ont peu de succès comparé aux autres applications",
    "section_4_subtitle": "Moyen-Orient",
    "section_4_map_image_path_480": "/img/11_translations/french/middle_east_480_french.png",
    "section_4_map_image_path_624": "/img/11_translations/french/middle_east_624_french.png",
    "section_4_map_alt": "Carte illustrant les applications les plus téléchargées en au Moyen Orient en 2015",
    "section_4_paragraph_map": "L'Egypte et l'Arabie Saoudite utilisent des applications qui sont assez peu populaires au-delà de leurs frontières. A part l'Egypte, le seul autre pays où Frim est implanté est la Russie. De même, WhosHere est spécifique à l'Arabie Saoudite et au Koweit.",
    "section_4_blockquote": "La plupart des personnes veulent pousser leur relation au stage supérieur",
    "section_4_blockquote_credit": "‘Aisha', 42, Koweit",
    "section_4_paragraph_quote": "Aisha, dont le nom a été changé, a 42 ans et vit avec ses parents au Koweït. Elle ne veut pas révéler son identité car les sites de rencontre ne sont pas acceptés dans sa culture.<br><br>&quot;J'utilise Badoo. J'essaye de trouver des amis dans le monde entier, des gens à l'esprit ouvert, qui sont gentils et intelligents. Des gens qui essayent vraiment de connaître et de découvrir les autres.&quot;<br><br>&quot;À la première réunion, je suis un peu timide, comme une fille arabe qui rencontre une personne étrangère. Je suis très traditionnelle. Mais en même temps, j'ai l'âge où l'on reconnaît ce qui est bien ou mal. Je leur dis le premier jour que je leur offre seulement mon amitié. La plupart d'entre eux n'acceptent pas - ils veulent pousser la relation à un deuxième niveau. Mais certains d'entre eux veulent la même chose. J'ai rencontré cinq amis de cette façon, ce sont des relations uniques.<br><br>&quot;Ma famille n'accepte pas et n'approuve pas cette sorte de relation entre les hommes et les femmes. Mais ils me connaissent très bien et ils savent que je ne ferai rien de mal. En même temps, je dois être prudente avec les traditions, avec ma religion ... avec tout.&quot;",
    "section_4_paragraph_video": "",
    "section_4_summary": "WhosHere est populaire au Moyen-Orient mais ne s'est pas implanté ailleurs",
    "section_5_subtitle": "Amérique du Sud",
    "section_5_map_image_path_480": "/img/11_translations/french/sa_480_french.png",
    "section_5_map_image_path_624": "/img/11_translations/french/sa_624_french.png",
    "section_5_map_alt": "Carte illustrant les applications les plus téléchargées en Amérique du Sud en 2015",
    "section_5_paragraph_map": "Badoo est très bien placé ici, mais bat dans tous les cas l'application Tinder de justesse. En Amérique du Sud les applications de rencontre sont particulièrement populaires comparées aux autres applications.",
    "section_5_blockquote": "Tu ne dois plus en avoir honte.",
    "section_5_blockquote_credit": "Deborah, 22 ans, Sao Paulo, Brésil",
    "section_5_paragraph_quote": "Deborah a 22 ans et vit à Sao Paulo. Elle travaille dans la production de films, est célibataire et utilise Tinder et Happn.<br>&quot;Je les utilisais pour sortir en club, mais chacun l'utilise à sa façon pour rencontrer un gars ou une fille. Je n'aime pas trop la sensation, c'est un peu comme chasser ou être chassé. Au Brésil, certains hommes dans les clubs sont très insistants. Quelquefois, ils essaient de vous embrasser même si vous ne voulez pas.&quot;<br><br>&quot;C'est beaucoup plus doux à travers l'application. Même si vous êtes timide, vous pouvez cliquer sur quelqu'un et entamer une conversation&quot;.<br>&quot;Je ne sors pas beaucoup et avec cette appli je n'ai même pas besoin de sortir pour trouver quelqu'un que j'aime bien. Je suis juste sur mon appli quelques minutes et je peux trouver au moins quelqu'un à qui parler&quot;.",
    "section_5_video_title": "Deborah n'a plus d'ennuis",
    "section_5_video_subtitle": "Durée: 0:37",
    "section_5_paragraph_video": "&quot;Avant ces applications, il fallait aller sur les sites de rencontre internet - les gens de mon âge ne les auraient jamais utilisés. Tinder et Happn ont rendu les rencontres en ligne beaucoup plus accessibles et beaucoup moins embarrassantes pour les jeunes. On n'a plus honte de les utiliser car la plupart de nos amis le font&quot;.",
    "section_5_summary": "Tinder dépasse Badoo de seulement deux places parmi les applications liées au style de vie au Brésil, au Chili et en Argentine",
    "section_6_subtitle": "Afrique",
    "section_6_map_image_path_480": "/img/11_translations/french/africa_480_french.png",
    "section_6_map_image_path_624": "/img/11_translations/french/africa_624_french.png",
    "section_6_map_alt": "Carte illustrant les applications les plus téléchargées en Afrique du Sud, Nigéria et Kenya",
    "section_6_paragraph_map": "Le manque d'une bonne liaison internet sur mobile dans beaucoup d'endroits d'Afrique signifie que le marché des applications est encore à venir. Beaucoup de gens utilisent encore les réseaux sociaux plutôt que des plate-formes spécialement dédiées à la rencontre de partenaires. L'Afrique du Sud est le seul pays d'Afrique qui fait partie des 50 plus gros marchés d'application au monde.",
    "section_6_blockquote": "J'ai pensé, &quot;aujourd'hui est mon dernier jour sur terre&quot;",
    "section_6_blockquote_credit": "‘John', 32 ans, Nairobi, Kenya",
    "section_6_paragraph_quote": "John, dont le nom a été changé, a 32 ans et travaille dans un salon de beauté à Nairobi. Il ne veut pas utiliser son vrai nom car il pourrait perdre son travail et sa maison si son patron et son propriétaire découvraient qu'il était homosexuel. Il utilise PlanetRomeo et Facebook pour rencontrer des hommes, malgré une mauvaise expérience lors d'une rencontre.<br><br>&quot;Il a enlevé mes vêtements, alors j'ai enlevé ses vêtements. Puis après cinq minutes, deux hommes sont entrés dans la maison. Ils ont commencé à crier, 'Vous, est-ce que vous êtes homosexuels ?'<br><br>Ils ont voulu me faire payer 50 000 shillings kenyans et m'ont menacé d'appeler Mungiki (un gang criminel violent du Kenya), qui me mettrait des pneus autour du corps et me brûlerait vif.&quot;<br><br>J'ai pensé, &quot;Oh mon Dieu, oh mon Dieu, c'est mon dernier jour sur terre&quot;. <br><br>John a réussi à en sortir indemne.",
    "section_6_paragraph_video": "",
    "section_6_summary": "En Afrique, le prix du marché des applications est à ses débuts",
    "section_7_subtitle": "Amérique du Nord",
    "section_7_map_image_path_480": "/img/11_translations/french/na_480_french.png",
    "section_7_map_image_path_624": "/img/11_translations/french/na_624_french.png",
    "section_7_map_alt": "Carte illustrant les applications les plus téléchargées en Amérique du Nord en 2015",
    "section_7_paragraph_map": "Comme l'Australie et le Royaume-Uni, le Canada et les États-Unis se tournent vers Tinder pour rencontrer de nouvelles personnes, tandis que le Mexique suit l'Amérique du Sud dans son utilisation de Badoo. Tinder est la 10ème application de mode de vie la plus populaire au Canada et la 15ème aux États-Unis.",
    "section_7_blockquote": "Mes amies surfent pour moi",
    "section_7_blockquote_credit": "Whitney, 24 ans, New York, Etats-Unis",
    "section_7_paragraph_quote": "Whitney, 24 ans, vit à New York et travaille dans le marketing. Elle utilise principalement Tinder et OKCupid.<br><br>&quot;À New York, il y a huit millions de personnes. Comment diable est-on censé trouver quelqu'un ? Il y a tant de personnes, si peu de temps. Donc nous utilisons des outils pour tout. Nous avons Uber; nous avons même une appli de blanchisserie. Pourquoi n'aurions nous pas d'application pour avoir des rendez-vous?<br>&quot;J'ai des amies célibataires qui vont emporter mon téléphone et surfer frénétiquement pour moi, cela devient une sorte de jeu de dépendance.&quot;",
    "section_7_video_title": "Whitney: je zappe les candidats",
    "section_7_video_subtitle": "Durée: 0:20",
    "section_7_paragraph_video": "&quot;C'est fou. Vous avez des homme qui disent, &quot;Tu veux venir ? Je peux venir ? Est-ce qu'on se voit tout de suite ? Tu es prête à tout ?&quot; Même si je ne cherche qu'une aventure d'une nuit, pas avec toi ! Pas avec quelqu'un qui outrepasse toutes les règles&quot;",
    "section_7_summary": "",
    "section_ws_video_title": "",
    "section_ws_video_subtitle": "",
    "section_ws_paragraph_video": "",
    "section_ws_vpid_video": "",
    "table_title": "Les appli les plus téléchargées par pays",
    "table_heading_country": "Pays",
    "table_heading_top_dating_app": "Meilleure application de rencontres",
    "browser_notify": "Ce site est optimisé pour des navigateurs Internet modernes et ne fonctionne pas entièrement avec votre version d'Internet Explorer",
    "idt_page_title": "Le jeu des rencontres",
    "idt_meta_description": "Comment les appli changent-elles la façon dont les gens rencontrent l'amour dans le monde ?",
    "credits_title": "Notes et crédit",
    "credits": "Pour les 50 plus grands marchés d'applications au monde (dont deux pays africains, le Nigéria et le Kenya), nous avons identifié l'application de rencontres la plus téléchargée dans l'App Store d'Apple et le Google Play Store en 2015. Une application de rencontres est une application qui se définit comme telle ou qui est utilisée dans ce but. Par exemple, nous n'avons pas compté Facebook ou Whatsapp, bien que beaucoup de personnes les utilisent pour faire des rencontres.<br><br>Entretiens et recherche par Simon Maybin. Cette page a été conçue par Emily Maguire, produite par Henry Clarke Price et John Walton et développée par Punit  Schah.",
    "onward_journey_title": "",
    "onward_journey_text_1": "",
    "onward_journey_link_1": "",
    "onward_journey_text_2": "",
    "onward_journey_link_2": "",
    "onward_journey_text_3": "",
    "onward_journey_link_3": "",
    "share_this_story": "Partagez l'article",
    "about_sharing": "Sur le partage",
    "about_sharing_link": "http://www.bbc.com/afrique/institutionelles/2013/01/000000_about_share_this",
    "share_url": "http://bbc.in/1Le5D35",
    "full_url": "http://www.bbc.com/news/resources/idt-00259769-0fee-432a-8adf-d86f4fe061ff",
    "share_title": "BBC News - le jeu des rencontres",
    "share_description": "Comment les appli de rencontre changent la façon de rencontrer l'amour",
    "twitter_message": "Comment les appli de rencontre changent la façon de rencontrer l'amour - @BBCNews",
    "share_image_url": "http://news.bbcimg.co.uk/news/special/2016/newsspec_13329/content/english/img/9_promos/facebook.png",
    "badoo": "Badoo",
    "frim": "Frim",
    "heartbeep": "Heartbeep",
    "ipair_meet_your_match": "iPair",
    "lovoo": "Lovoo",
    "momo": "Momo",
    "paktor": "Paktor",
    "tinder": "Tinder",
    "whoshere": "WhosHere",
    "yyc": "YYC",
    "argentina": "Argentine",
    "australia": "Australie",
    "austria": "Autriche",
    "belgium": "Belgique",
    "brazil": "Brésil",
    "bulgaria": "Bulgarie",
    "canada": "Canada",
    "chile": "Chili",
    "china": "Chine",
    "colombia": "Colombie",
    "czech_republic": "République Tchèque",
    "denmark": "Danemark",
    "egypt": "Egypte",
    "finland": "Finlande",
    "france": "France",
    "germany": "Allemagne",
    "greece": "Grèce",
    "hungary": "Hongrie",
    "india": "Inde",
    "indonesia": "Indonésie",
    "ireland": "Irelande",
    "israel": "Israël",
    "italy": "Italie",
    "japan": "Japon",
    "kenya": "Kenya",
    "kuwait": "Koweït",
    "malaysia": "Malaisie",
    "mexico": "Mexique",
    "netherlands": "Pays-Bas",
    "new_zealand": "Nouvelle-Zélande",
    "nigeria": "Nigeria",
    "norway": "Norvège",
    "philippines": "Philippines",
    "poland": "Pologne",
    "portugal": "Portugal",
    "romania": "Roumanie",
    "russia": "Fédération de Russie",
    "saudi_arabia": "Arabie Saoudite",
    "singapore": "Singapour",
    "south_africa": "Afrique du sud",
    "south_korea": "Corée du Sud",
    "spain": "Espagne",
    "sweden": "Suède",
    "switzerland": "Suisse",
    "taiwan": "Taipei chinois",
    "thailand": "Thaïlande",
    "turkey": "Turquie",
    "uae": "Émirats arabes unis",
    "uk": "Grande-Bretagne",
    "ukraine": "Ukraine",
    "usa": "Etats-Unis d'Amérique",
    "vietnam": "Vietnam"
}