{
    "argentina": "Argentina",
    "australia": "Australiya",
    "austria": "Austria",
    "belgium": "Belgium",
    "brazil": "Brazil",
    "bulgaria": "Bulgariya",
    "canada": "Canada",
    "chile": "Chile",
    "china": "Sin",
    "colombia": "Colombia",
    "czech_republic": "Jamhuriyar Czech",
    "denmark": "Denmark",
    "egypt": "Masar",
    "finland": "Finland",
    "france": "Faransa",
    "germany": "Jamus",
    "greece": "Girka",
    "hungary": "Hungary",
    "india": "Indiya",
    "indonesia": "Indonesia",
    "ireland": "Ireland",
    "israel": "Israel",
    "italy": "Italiya",
    "japan": "Japan",
    "kenya": "Kenya",
    "kuwait": "Kuwaiti",
    "malaysia": "Malaysiya",
    "mexico": "Mexico",
    "netherlands": "Netherlands",
    "new_zealand": "New Zealand",
    "nigeria": "Najeriya",
    "norway": "Norway",
    "philippines": "Philippines",
    "poland": "Poland",
    "portugal": "Portugal",
    "romania": "Romaniya",
    "russia": "Rasha",
    "saudi_arabia": "Saudiyya",
    "singapore": "Singapore",
    "south_africa": "Afrika ta Kudu",
    "south_korea": "Koriya ta Kudu",
    "spain": "Spain",
    "sweden": "Sweden",
    "switzerland": "Switzerland",
    "taiwan": "Chinese Taipei",
    "thailand": "Thailand",
    "turkey": "Turkey",
    "uae": "Hadaddiyar Daular Larabawa",
    "uk": "Biritaniya",
    "ukraine": "Ukraine",
    "usa": "Amurka",
    "vietnam": "Vietnam",
    "": "Asiya",
    "hero_title": "Neman masoyi",
    "hero_subtitle": "Wacce manhajar neman masoyi ce tafi karbuwa a duniya?",
    "timestamp": "12 ga watan Fabrairu, 2016",
    "topic_link": "",
    "topic_label": "Labarai",
    "section_1_intro_paragraph_bold": "Miliyoyin mutane na amfani da manhajar domin kauce wa bambancin al'adu ko rashin samun lokaci ko saboda kunya wajen neman &quot;wanda ya/ta dace&quot;",
    "section_1_intro_paragraph": "Wasu da dama sun samu kwarin gwiwa, yayin da wasu gwiwarsu ta sage, inda a wasu lokutan ma suka fuskanci barazana.",
    "section_1_map_title": "Manhajojin neman masoyi da aka fi saukewa a 2015",
    "section_1_map_alt": "Taswirar da ke nuna manhajojin da kuma kasar da aka fi sauke su a 2015",
    "section_1_paragraph_map": "Ta hanyar bayanan da BBC kadai ta samu daga kamfanin AppAnnie wanda ke ba da bayanai, akwai yiwuwar bayar da labari kan manhajojin.                                                           Manhajoji biyu ne suka yi fice a kasashe 50 masu kasuwar manhajar ta fi girma a 2015: Badoo da kuma Tinder. An fi yin amfani da manhajar Badoo a kasashe 21, kusan shekara guda da kaddamar da ita. Sai ta biyu wato manhajar Tinder wacce aka fi amfani da ita a kasashe 18.",
    "app_popularity_chart_bar_label_1": "Badoo",
    "app_popularity_chart_bar_value_1": "21",
    "app_popularity_chart_bar_label_2": "Tinder",
    "app_popularity_chart_bar_value_2": "18",
    "app_popularity_chart_bar_label_3": "Sauran",
    "app_popularity_chart_bar_value_3": "11",
    "section_2_subtitle": "Turai",
    "section_2_paragraph_map": "Manyan mahajojin biyu suna gasa matuka da juna. Tinder ta fi karbuwa a kasashen arewa, yayin da Badoo ta fi karfi a gabashi da kudancin duniya. A kasashen da ake amfani da harshen Jamusanci kuwa, mahajar Lovoo da aka kirkiro a birnin Dresden ita ce kan gaba.",
    "section_2_blockquote": "Idan ba kauna, ba soyyaya",
    "section_2_blockquote_credit": "Andy mai shekaru 45, dan London",
    "section_2_paragraph_quote": "Andy, mai shekaru 45, dan Scotland, mazaunin London sau biyu yana aure suna rabuwa. Yana da 'ya 'yar shekaru 21 a aurensa na farko.    ------- &quot;Na shafe shekara biyar ina amfani da Tinder. Mutum zai bayyana kansa, tare da saka hoto mai daukar ido da kuma bayanai masu jan hankali.Duk masu amfani da shafin suma hake suke yi. --------            &quot;Za ku shafe makonni kuna aika wa juna sakonni sannan sai ku shirya inda za ku hadu. A haduwa ta farko, za ku gane cewa ko za ku iya kasancewa tare.              -- &quot;idan ba kauna, soyyaya. Idan jininku bai hadu ba, sai mutum ya koma gida ya soma sabon lale.",
    "section_2_video_title": "Andy a &quot;lilon rola kosta&quot;",
    "section_2_video_subtitle": "Tsawo: 0:26",
    "section_2_paragraph_video": "&quot;Domin cimma buri, ana bukatar mutane uku ko hudu a cikin lilon.Abin na da jan hankali tare da firgitarwa.Yadda abin yake ke nan. Sai dai lilon na janyo kadaici idan babu wanda za a hau a tare, a don haka dole ne sai mutum ya nemi wacce za ta din debe masa kewa.&quot;",
    "section_2_summary": "Baya ga Rasha, Kasar Masar ce inda manhajar Frim ke da farinjini",
    "section_3_subtitle": "Asiya",
    "section_3_paragraph_map": "Farin jinin Tinder da Badoo bai kai yankin gabashin Asiya ba, inda a kowacce kasa akwai manhajar da ke da farin jini. A China, Momo na kara farin jini ya rike zuwa shafin zumunta na zamani a maimakon manhajar neman masoya.",
    "section_3_blockquote": "Iyaye ba sa tunanin za a samu abokan zama nagari",
    "section_3_blockquote_credit": "Shruti, dan shekaru 30 a Delhi, Indiya",
    "section_3_paragraph_quote": "Shruti mai shekaru 30, da Nitin mai shekaru 31, na zaune a Delhi kuma suna aiki a bangaren kudi. Sun hadu a TrulyMadly, wata manhajar soyyaya ta India, wacce take ta biyu bayan Tinder a farin jini a 2015. Sun yi aure a watan Nuwamba.         --- &quot;Da farko ba mu gaya wa iyayenmu ba cewa mun hadu a manhajar neman masoya. Sun amince da auren saboda addininmu daya,&quot; in ji Shruti     ------&quot;Iyaye ba sa tunanin za ka hadu da mutanen kirki a intanet saboda wasu mutane sun je su yi yaudara ne.&quot;    --- &quot;A auren hadi, mutum zai hadu da yarinya da iyayensa sau daya sannan bayan mako guda sai a yi aure,&quot; in ji Nitin. &quot; Ba na son irin haka saboda babu 'yanci.&quot;",
    "section_3_paragraph_video": "&quot; Sai ku kebe na minti 15 zuwa 20 a kebantaccen wuri, amma ba za ka san halin mutum a cikin minti 15 ko 20 ba,&quot; in ji Shruti",
    "section_3_video_title": "Martanin iyaye",
    "section_3_video_subtitle": "Tsawo 0:33",
    "section_3_summary": "A Koriya ta Arewa, manhajojin neman masoya ba suda farin jini kamar sauran manhajojin",
    "section_4_subtitle": "Gabas ta tsakiya",
    "section_4_paragraph_map": "A Masar da Saudiyya ana amfani da manhajojin da ba su da farin jini a kasashen waje. Bayan Masar, kasar da Frim ke da farin jini ita ce Rasha. A yayin da WhosHere ke da karbuwa a Saudiyya da Kuwait.",
    "section_4_blockquote": "Galibinsu na sona soyyayarsu ta kai ga aure",
    "section_4_blockquote_credit": "Aisha, 'yar shekaru 42 a Kuwait",
    "section_4_paragraph_quote": "Aisha,wacce aka canzawa suna,  'yar shekaru 42 a Kuwait da ke zaune tare da iyayenta. Ba ta son bayyana sunanta na asali saboda manhajar neman masoya ta saba wa al'adarta.      .----- &quot; Ina amfani da Badoo. Ina neman kawaye da abokai a fadin duniya. Ina neman mutane masu budaddiyar zuciya, masu kirki, da hazaka da kwar jini. Wadanda ke neman karin bayani a kan mutane.       -- &quot;Da farko, ina jin kunya saboda ne balarabiya ce. Ina da al'ada sosai. Amma kuma a shekaru na, na san abin da ya dace. Tun da farko ina gaya musu cewa kawance kawai na ke so. Galibinsu ba sa yarda saboda suna son abin ya wuce haka. Amma wasu kuma haka suke so. Na hadu da abokai biyar ta wannan hanyar. Kawancen na da bambamci sosai.      -- &quot; Iyaye na ba sa son irin wannan kawancen, saboda ba sa son soyyaya tsakanin mace da namiji. Amma sun san ba na abin da bai da ce ba. Sannan kuma dole ne in yi taka tsan-tsan saboda addini na da kuma al'ada ta a kan duk abin da zan yi.&quot;",
    "section_4_paragraph_video": "",
    "section_4_summary": "Gabas ta Tsakiya a takaice",
    "section_5_subtitle": "Kudancin Amurka",
    "section_5_paragraph_map": "Badoo na da farin  jini a nan amma da kan manhajar ta wuce Tinder. A kudancin Amurka manhajar neman masoya na da farin jin fiye da wasu manhajojin",
    "section_5_blockquote": "Ba abin kunya ba ne a yanzu.",
    "section_5_blockquote_credit": "Deborah, 'yar shekaru 22 a Sao Paulo, Brazil",
    "section_5_paragraph_quote": "Deborah, 'yar shekaru 22 na zaune ne a Sao Paulo. Ta na aikin hada fina-finai, ba tada aure kuma ta na amfani da Tinder da kuma Happn...             --- &quot; Ina zuwa gidan ruwa, amma kowa na zuwa ne saboda  neman maza ko mata. Ba na son haka. Kamar ana farautarki ko kuma ki na farautar wani. A Brazil wasu maza na da damu. Sai su yi kokarin sumbatarki ko da ba kya so.     -- &quot; Abin ya fi dadi ta manhaja. Idan kin cika kunya, za ki iya rubuta komai.     ---- &quot;Ban cika fita waje ba, ba na fita neman wanda na ke so. Idan mutum ya shiga cikin manhajar, cikin 'yan mutuna zai samu abokan hudda.",
    "section_5_video_title": "Deborah na korar mutane",
    "section_5_video_subtitle": "Tsawo: 0:37",
    "section_5_paragraph_video": "",
    "section_5_summary": "",
    "section_6_subtitle": "Afrika",
    "section_6_paragraph_map": "Saboda rashi kyawun intanet a wasu kasashen Afrika, har yanzu akwai saura a kasuwar manhajoji. Mutane na amfani da shafukan zumunta na zamani wajen neman masoya. Afrika ta Kudu ce ka dai ta shiga jerin kasashe 50 da ke amfani da irin wadannan manhajojin.",
    "section_6_blockquote": "Na zaci, ' Yau ce rana ta takarshe a duniya'",
    "section_6_blockquote_credit": "John,' mai shekaru 32, Nairobi, kenya",
    "section_6_paragraph_quote": "John, wanda aka  sauya wa suna, na da shekaru 32, kuma yana aiki a shagon aski a Nairobi. Ba ya san ya yi amfani da sunansa na gaskiya saboda zai iya rasa aikinsa da gidan hayarsa, idan ogansa da mai gidansa suka gano cewar shi dan luwadi ne. Ya na amfani da PlanetRomeo da kuma Facebook wajen haduwa da mutane, duk da cewar bai ji dadin haduwarsa da wani mutum ba.          &quot; Mun tube kaya sai aka shigo dakin aka fara yi mana ihu cewa mu 'yan luwadi ne.       -- &quot;Sun ce mu biya dubu 50 na Kenya, ko kuma su kira mutane a banka mana wuta.       &quot;Na zaci, ranar ce ta karshe a duniya a gare ni.&quot;      Sai dai daga karshe John ya kubuta.",
    "section_6_paragraph_video": "",
    "section_6_summary": "Afrika a takaice",
    "section_7_subtitle": "Arewacin Amurka",
    "section_7_paragraph_map": "Kamar Australiya da Biritaniya, a Canada da Amurka Tinder na da farin jini wajen neman mutane , a yayin da a Mexico Badoo ne ke da farin jini. Tinder ce ta 15 a farin jini a Canada a yayin da ta ke matsayin 15 a Amurka.",
    "section_7_blockquote": "Kawaye mata su ma suna duba shafi na",
    "section_7_blockquote_credit": "Whitney, mai shekaru 24, New York, Amurka",
    "section_7_paragraph_quote": "Whitney, mai shekaru 24 na zaune a New York ta na aiki a bangaren neman kwastomomi. Ta na amfani da Tinder da kuma OKCupid.      ---&quot;A New York akwai mutane miliyan takwas. Ta yaya mutum zai hadu da wani? Akwai mutane da dama. A don haka muna amfani da abubuwan da mu ke da su. Akwai Uber; akwai manhajar masu wanki da guga. Me yasa ba za mu samu manhajar neman masoya ba?   _-------&quot; Ina da kawaye wadanda ba su da aure wadanda ke daukar waya ta domin su duba irin manhajojin.",
    "section_7_video_title": "Whitney: Ina shiga shafin a cikin taro",
    "section_7_video_subtitle": "Tsawo: 0:20",
    "section_7_paragraph_video": "&quot;Abin da mamaki. Za ka hadu da namijin da ke sonka, 'Za ka zo ne? Ko ni in zo? Ka na son mu hadu ? Shin ka shirya yin komai ?' Idan ina neman masoyi, ba dai kai ba ! Ba mutumin da bai dace ba.&quot;",
    "section_7_summary": "Takaitaccen bayanai a kan Arewacin Amurka",
    "section_ws_video_title": "",
    "section_ws_video_subtitle": "",
    "section_ws_paragraph_video": "",
    "section_ws_vpid_video": "",
    "table_heading_country": "Kasa",
    "table_heading_top_dating_app": "Manyan manhajojin neman masoya",
    "browser_notify": "Wannan shafin na zamani ne ba ya aiki a kan makunnin Internet Explorer",
    "idt_page_title": "Wasan neman masoya",
    "idt_meta_description": "Wasu manhajoji aka fi sauke wa na neman masoya a duniya ?",
    "credits_title": "Bayanai da Hakki",
    "credits": "Daga cikin manyan mahajoji 50 a duniya (karin kasashen Afrika biyu, Najeriya da Kenya), mun gano cewa ana yawan sauke manhajar neman masoya a Apple da kuma Google Play Store. Mun bayyana manhajar neman masoya a matsayin manhajar da ta bayyana kan ta a matsayin wacce ke irin haka kadai. A misali ba mu hada da Facebook da WhatsApp a ciki ba, duk da cewa wasu na amfani da su a kan hakan.       --- Masu amfani da manhajojin sun tattauna da Simon Maybin. Emily Maguire ce ta tsara shafin, Henry Clarke Price ne ya hada tare da John Walton da kuma Punit Shah.",
    "onward_journey_title": "Karin bayani kan wannan labarin",
    "onward_journey_text_1": "Domin karin bayani a kan yadda fasaha take canza yadda mutane ke neman masoya, saurari Modern Love a rediyon BBC ta hanyar amfani da iPlayer",
    "onward_journey_link_1": "",
    "onward_journey_text_2": "",
    "onward_journey_link_2": "",
    "onward_journey_text_3": "",
    "onward_journey_link_3": "",
    "share_this_story": "Aika wannan labarin",
    "about_sharing": "Game da aika labari",
    "about_sharing_link": "",
    "share_url": "",
    "full_url": "",
    "share_title": "BBC News - Wasan neman masoya",
    "share_description": "Wasu manhajoji aka fi sauke wa na neman masoya a duniya ?",
    "twitter_message": "Wasu manhajoji aka fi sauke wa na neman masoya a duniya ?@BBCNews",
    "share_image_url": "",
    "badoo": "Badoo",
    "frim": "Frim",
    "heartbeep": "Heartbeep",
    "ipair": "iPair Meet Your Match",
    "lovoo": "Lovoo",
    "momo": "Momo",
    "paktor": "Paktor",
    "tinder": "Tinder",
    "whoshere": "WhosHere",
    "yyc": "YYC",
    "ipair_meet_your_match": "iPair"
}