{
    "": "",
    "hero_title": "El juego de encontrar pareja en internet",
    "hero_subtitle": "¿Cuáles son las apps de citas que están ganando los corazones del mundo?",
    "timestamp": "12 de febrero de 2016",
    "topic_link": "",
    "topic_label": "",
    "section_1_intro_paragraph_bold": "Millones de personas están usando apps para superar las barreras sociales, el exceso de trabajo y la timidez en la búsqueda de &quot;la persona ideal&quot;.",
    "section_1_intro_paragraph": "Muchos se han sentido empoderados pero otros hablan de desesperanza y, en casos extremos, de amenazas y chantajes.",
    "section_1_map_title": "Aplicaciones de citas más descargadas en 50 países durante 2015",
    "section_1_map_alt": "Mapa que muestra las apps más descargadas por país en 2015",
    "section_1_paragraph_map": "Con datos entregados exclusivamente a la BBC por la compañía de análisis AppAnnie, también es posible contar la historia de las apps detrás del fenómeno. <br><br>Estudiando 50 de los mercados más grandes del mundo, dos nombres dominaron en 2015: Badoo y Tinder. <br><br>Casi una década después de lanzada, Badoo era la app más popular en 21 países. <br><br>Tinder fue la app de citas más descargada en 18 países y se ubicó muy cerca de Badoo en segundo lugar en muchos otros países.",
    "app_popularity_chart_bar_label_1": "Badoo",
    "app_popularity_chart_bar_value_1": "21",
    "app_popularity_chart_bar_label_2": "Tinder",
    "app_popularity_chart_bar_value_2": "18",
    "app_popularity_chart_bar_label_3": "Otros",
    "app_popularity_chart_bar_value_3": "11",
    "section_2_subtitle": "Europa",
    "section_2_map_image_path_480": "/img/11_translations/mundo/europe_480_mundo.png",
    "section_2_map_image_path_624": "/img/11_translations/mundo/europe_624_mundo.png",
    "section_2_map_alt": "Mapa con las apps de citas más descargadas en Europa durante 2015",
    "section_2_paragraph_map": "Hay una feroz competencia entre las dos apps más populares aquí. Tinder domina los países del norte; Badoo es la principal en el este y sur. En las naciones germanoparlantes, Lovoo, desarrollada en la ciudad de Dresden, es la número uno.",
    "section_2_blockquote": "Si no hay química, no hay química",
    "section_2_blockquote_credit": "Andy, 45 años, Londres",
    "section_2_paragraph_quote": "Andy, de 45 años, es de Escocia, vive en Londres y se ha casado y divorciado dos veces. Tiene una hija de 21 años de su primer matrimonio.<br><br>&quot;He estado usando Tinder durante varios años. Haces tu perfil perfecto, usas tus mejores fotografías y tus líneas más ingeniosas de texto para crear esta persona y comienzas a creer en esta persona que has creado. Todos los que están en la app hacen exactamente lo mismo&quot;.<br><br>&quot;Pasas algunas semanas enviando líneas de texto a la otra persona y eventualmente acuerdas reunirte. En la reunión, de inmediato te das cuenta de que ninguno cumple con las expectativas del otro y te marchas&quot;. <br><br>&quot;Si no hay química, no hay química. La repercusión viene camino a casa, cuando te sientes aplastado y derrotado, y te das cuenta de que regresarás al punto cero para comenzar todo el proceso otra vez&quot;.<br><br>&quot;Para contrarrestar esto sueles tener tres o cuatro en marcha al mismo tiempo. Todo el proceso es muy adictivo, pero es aniquilador. La parte de la adicción suele surgir principalmente por la soledad, la cual es la razón básica por la cual estamos en esto y estamos tratando de encontrar a alguien para estar acompañados&quot;.",
    "section_2_video_title": "La &quot;locura&quot; de Andy",
    "section_2_video_subtitle": "Duración: 26&quot;",
    "section_2_paragraph_video": "&quot;Para contrarrestar esto sueles tener tres o cuatro en marcha al mismo tiempo. Todo el proceso es muy adictivo, pero es aniquilador. La parte de la adicción suele surgir principalmente por la soledad, la cual es la razón básica por la cual estamos en esto y estamos tratando de encontrar a alguien para estar acompañados&quot;.",
    "section_2_summary": "Fuera de Rusia, Egipto es el único país donde Frim es popular",
    "section_3_subtitle": "Asia",
    "section_3_map_image_path_480": "/img/11_translations/mundo/asia_480_mundo.png",
    "section_3_map_image_path_624": "/img/11_translations/mundo/asia_624_mundo.png",
    "section_3_map_alt": "Mapa mostrando las apps de citas más descargadas en Asia durante 2015",
    "section_3_paragraph_map": "El dominio de Tinder y Badoo no se extiende al este de Asia, donde cada país tiene una preferencia muy específica. En China, Momo está tratando de escapar de sus orígenes como una app de citas para convertirse en una red social.",
    "section_3_blockquote": "Tus padres no piensan que puedas conseguir una buena pareja.",
    "section_3_blockquote_credit": "Shruti, 30 años, Delhi, India",
    "section_3_paragraph_quote": "Shruti, de 30 años, y Nitin, de 31, viven en Delhi y trabajan en finanzas. Se conocieron por TrulyMadly, una app hecha en India que se ubicó en segundo lugar después de Tinder en términos de descargas en 2015. Se casaron en noviembre.<br><br>&quot;Al principio no les dijimos a nuestros padres que nos habíamos conocido con un app de citas, pero cuando supieron, lo aceptaron porque tenemos la misma religión y casta&quot;, dice Shruti.<br><br>&quot;Tus padres no piensan que puedas conseguir una buena pareja con un app de citas porque la gente está allí para tener relaciones falsas y para pasar un tiempo con una mujer u hombre y después salirse&quot;.<br><br>&quot;Con los matrimonios arreglados conoces a la joven y su familia y a la semana, o algo así, tienes que responder&quot;, dice Nitin. &quot;Eso no me gusta porque no tienes libertad ni control&quot;.",
    "section_3_paragraph_video": "&quot;Sólo nos permitían reunirnos en persona durante 15 o 20 minutos en algún lugar privado, pero no puedes juzgar a una persona reuniéndote con ella 15 o 20 minutos&quot;, dice Shruti.",
    "section_3_video_title": "Cómo reaccionaron nuestros padres",
    "section_3_video_subtitle": "Duración: 30&quot;",
    "section_3_summary": "En Corea del Sur, las apps de citas no son muy populares comparadas con otras",
    "section_4_subtitle": "Medio Oriente",
    "section_4_map_image_path_480": "/img/11_translations/mundo/middle_east_480_mundo.png",
    "section_4_map_image_path_624": "/img/11_translations/mundo/middle_east_624_mundo.png",
    "section_4_map_alt": "Mapa mostrando las apps de citas más descargadas en Medio Oriente durante 2015",
    "section_4_paragraph_map": "Egipto y Arabia Saudita usan apps que tienen poca popularidad más allá de sus fronteras. Además de Egipto, el único país donde Frim tiene seguidores es Rusia. De la misma forma, WhosHere sólo tiene presencia en Arabia Saudita y Kuwait.",
    "section_4_blockquote": "La mayoría quiere llevar la relación al siguiente nivel",
    "section_4_blockquote_credit": "&quot;Aisha&quot;, 42 años, Kuwait",
    "section_4_paragraph_quote": "Aisha, cuyo nombre verdadero fue cambiado, tiene 42 años y vive con sus padres en Kuwait. No quiere revelar su identidad porque las citas en internet no son aceptadas en su cultura.<br><br>&quot;Yo uso Badoo. Estoy tratando de encontrar amigos en todo el mundo. Busco gente con mentes abiertas, que sea amable e inteligente. Gente que está realmente tratando de conocer y descubrir a los demás&quot;.<br><br>&quot;En la primera reunión, soy un poco tímida, como una joven árabe que conoce a un extraño. Tengo muchas tradiciones. Pero al mismo tiempo, estoy en una edad en la que puedo reconocer lo que es correcto e incorrecto. Les digo desde el primer día que sólo ofrezco amistad. Muchos no lo aceptan, quieren llevar la relación a un segundo nivel. Pero algunos dicen que necesitan lo mismo. De esta forma he hecho más de cinco amigos. Son relaciones muy pero muy extraordinarias&quot;.<br><br>&quot;Mi familia no acepta ese tipo de relación porque no está de acuerdo con las relaciones entre hombres y mujeres. Pero me conocen muy bien y saben que no haría nada malo. Al mismo tiempo, tengo que ser cuidadosa sobre las tradiciones, sobre mi religión... sobre todas las cosas&quot;.",
    "section_4_paragraph_video": "",
    "section_4_summary": "WhosHere es popular en Medio Oriente pero no ha tenido éxito en otras partes",
    "section_5_subtitle": "Sudamérica",
    "section_5_map_image_path_480": "/img/11_translations/mundo/sa_480_mundo.png",
    "section_5_map_image_path_624": "/img/11_translations/mundo/sa_624_mundo.png",
    "section_5_map_alt": "Mapa mostrando las apps de citas más descargadas en Sudamérica durante 2015",
    "section_5_paragraph_map": "Badoo está al frente aquí, pero en cada caso le lleva poca ventaja a Tinder. En Sudamérica, las apps de citas son particularmente populares comparadas con otras aplicaciones.",
    "section_5_blockquote": "Ya no tienes que avergonzarte por esto",
    "section_5_blockquote_credit": "Deborah, 22 años, Sao Paulo, Brasil",
    "section_5_paragraph_quote": "Deborah tiene 22 años y vive en Sao Paulo. Trabaja en producción de cine, es soltera y usa Tinder y Happn.<br><br>&quot;Solía ir a clubes, pero parece que todos van con un solo propósito: consegurise un chico o chica. No me gusta sentir eso. Es como si estuvieras cazando o siendo cazada. En Brasil, algunos de los chicos en los clubes son realmente agresivos. A veces tratan de besarte incluso cuando tú no quieres&quot;.<br><br>&quot;Es mucho más tranquilo con las apps. Incluso si eres tímida puedes deslizar tu pantalla, elegir a alguien y comenzar a conversar&quot;.<br><br>&quot;No salgo mucho y ni siquiera tengo que salir para encontrar a alguien que me guste. Basta con estar en la app unos minutos y puedes encontrar a alguien y por lo menos hablar&quot;.",
    "section_5_video_title": "Deborah habla sobre bloquear a los pesados",
    "section_5_video_subtitle": "Duración: 37&quot;",
    "section_5_paragraph_video": "&quot;Antes de las apps, solía haber páginas web de citas. La gente de mi edad nunca las usaría. Tinder y Happn hicieron las citas por internet más accesibles y menos embarazosas para los jóvenes. Ahora ya no tienes que avergonzarte por esto, porque la mayoría de tus amigos las usan&quot;.",
    "section_5_summary": "Tinder está dos lugares detrás de Badoo entre las apps de estilo de vida en Brasil, Chile y Argentina",
    "section_6_subtitle": "África",
    "section_6_map_image_path_480": "/img/11_translations/mundo/africa_480_mundo.png",
    "section_6_map_image_path_624": "/img/11_translations/mundo/africa_624_mundo.png",
    "section_6_map_alt": "Mapa mostrando las apps de citas más descargadas en Sudáfrica, NIgeria y Kenia",
    "section_6_paragraph_map": "La falta de buen internet móvil en muchas partes de África significa que el mercado de apps está todavía en su infancia aquí. Mucha gente usa redes sociales en lugar de plataformas dedicadas a encontrar pareja. Sudáfrica es la única nación africana incluida en los 50 principales mercados de apps en el mundo.",
    "section_6_blockquote": "Pienso: &quot;Hoy es mi último día en el mundo&quot;",
    "section_6_blockquote_credit": "&quot;John&quot;, 32 años, Nairobi, Kenia",
    "section_6_paragraph_quote": "John, cuyo nombre fue cambiado, tiene 32 años y trabaja en un salón de belleza en Nairobi. No quiere usar su verdadero nombre porque podría perder su empleo y su casa si su jefe y su arrendador descubrieran que es gay. Usa PlanetRomeo y Facebook para conocer hombres, a pesar de una mala experiencia en un encuentro.<br><br>&quot;Me quitó la ropa, después yo le quité la ropa. Tras cinco minutos dos hombres entraron a la casa. Comenzaron a gritar: &quot;¿Ustedes son gays?&quot;.<br><br>&quot;Querían que pagara US$500 a cambio de no llamar a Mungiki (una violenta pandilla criminal en Kenia) para cubrirme con llantas y prenderme fuego&quot;.<br><br>&quot;Pensé: 'Ay Dios mio. Hoy es mi último día en el mundo'&quot;.<br><br>John logró escapar ileso.",
    "section_6_paragraph_video": "",
    "section_6_summary": "En África, el mercado de apps de pago está en su infancia",
    "section_7_subtitle": "América del Norte",
    "section_7_map_image_path_480": "/img/11_translations/mundo/na_480_mundo.png",
    "section_7_map_image_path_624": "/img/11_translations/mundo/na_624_mundo.png",
    "section_7_map_alt": "Mapa mostrando las apps de citas más descargadas en América del Norte durante 2015",
    "section_7_paragraph_map": "Como Australia y Reino Unido, Canadá y Estados Unidos recurren a Tinder para conocer a gente nueva, mientras que México sigue a Sudamérica en el uso de Badoo. Tinder es la décima app de estilo de vida más popular en Canadá y la 15a en Estados Unidos.",
    "section_7_blockquote": "Mis amigas me eligen pareja en la pantalla",
    "section_7_blockquote_credit": "Whitney, 24 años, Nueva York, EE.UU.",
    "section_7_paragraph_quote": "Whitney, de 24 años, vive en Nueva York y trabaja en mercadotecnia. Usa principalmente Tinder y OkCupid.<br><br>&quot;En Nueva York hay ocho millones de personas. ¿Cómo diablos vas a encontrar a alguien? Hay tanta gente y tan poco tiempo. Así que usamos herramientas para todo. Tenemos Uber y hasta tenemos una app de lavandería. ¿Cómo no vamos a tener una app de citas?&quot;<br><br>&quot;Tengo amigas solteras que se llevan mi teléfono para buscarme citas porque esto se vuelve una especie de juego adictivo&quot;.",
    "section_7_video_title": "Whitney: Uso mi app durante las juntas",
    "section_7_video_subtitle": "Duración: 20&quot;",
    "section_7_paragraph_video": "&quot;Es una locura. Hay chicos que dicen: '¿Quieres venir aquí? ¿Puedo ir allá? ¿Quieres que nos juntemos ahora? ¿Estás dispuesta a cualquier cosa?' Incluso si estuviera buscando una relación para una noche, ¡no sería contigo! No sería con alguien que ignora totalmente la etiqueta&quot;.",
    "section_7_summary": "La app de citas más descargada por país",
    "section_ws_video_title": "",
    "section_ws_video_subtitle": "",
    "section_ws_paragraph_video": "",
    "section_ws_vpid_video": "",
    "table_heading_country": "País",
    "table_heading_top_dating_app": "La app de citas más popular",
    "browser_notify": "Este sitio está optimizado para buscadores de internet modernos y no respalda tu versión de Internet Explorer",
    "idt_page_title": "El juego de encontrar pareja en internet",
    "idt_meta_description": "¿Cómo las apps de citas están cambiando la forma como la gente encuentra pareja alrededor del mundo?",
    "credits_title": "Notas y créditos",
    "credits": "Para los 50 mercados de apps más grandes del mundo (y dos países adicionales en África: Nigeria y Kenia), identificamos las apps de citas más descargadas en las categorías de estilo de vida y social en la Apple Store y en Google Play durante todo 2015. Definimos una app de citas como una que se anuncia a sí misma como dedicada a las citas o que es principalmente utilizada para ese propósito. Por ejemplo, no tomamos en cuenta a Facebook o Whatsapp, aún cuando mucha gente las usa para conocer a nuevas personas.<br><br>Entrevistas e investigación: Simon Maybin. Esta página fue diseñada por Emily Maguire, producida por Henry Clarke Price y John Walton y desarrollada por Punit Shah.",
    "onward_journey_title": "",
    "onward_journey_text_1": "",
    "onward_journey_link_1": "",
    "onward_journey_text_2": "",
    "onward_journey_link_2": "",
    "onward_journey_text_3": "",
    "onward_journey_link_3": "",
    "share_this_story": "Compartir",
    "about_sharing": "Acerca de compartir",
    "about_sharing_link": "http://www.bbc.com/mundo/institucional/2013/03/000000_movil_compartir",
    "share_url": "http://bbc.in/1KCPzwC",
    "full_url": "http://www.bbc.com/news/resources/idt-6ea9c7ed-efef-4bd7-b38a-ebdd21b7d4be",
    "share_title": "BBC News - El juego de encontrar pareja en internet",
    "share_description": "¿Cómo las apps de citas están cambiando la forma como la gente encuentra pareja alrededor del mundo?",
    "twitter_message": "¿Cómo las apps de citas están cambiando la forma como la gente encuentra pareja alrededor del mundo? - @BBCNews",
    "share_image_url": "http://news.bbcimg.co.uk/news/special/2016/newsspec_13329/content/english/img/9_promos/facebook.png",
    "badoo": "Badoo",
    "frim": "Frim",
    "heartbeep": "Heartbeep",
    "ipair_meet_your_match": "iPair",
    "lovoo": "Loovo",
    "momo": "Momo",
    "paktor": "Paktor",
    "tinder": "Tinder",
    "whoshere": "WhosHere",
    "yyc": "YYC",
    "argentina": "Argentina",
    "australia": "Australia",
    "austria": "Austria",
    "belgium": "Bélgica",
    "brazil": "Brasil",
    "bulgaria": "Bulgaria",
    "canada": "Canadá",
    "chile": "Chile",
    "china": "China",
    "colombia": "Colombia",
    "czech_republic": "República Checa",
    "denmark": "Dinamarca",
    "egypt": "Egipto",
    "finland": "Finlandia",
    "france": "Francia",
    "germany": "Alemania",
    "greece": "Grecia",
    "hungary": "Hungría",
    "india": "India",
    "indonesia": "Indonesia",
    "ireland": "Irlanda",
    "israel": "Israel",
    "italy": "Italia",
    "japan": "Japón",
    "kenya": "Kenia",
    "kuwait": "Kuwait",
    "malaysia": "Malasia",
    "mexico": "México",
    "netherlands": "Holanda",
    "new_zealand": "Nueva Zelanda",
    "nigeria": "Nigeria",
    "norway": "Noruega",
    "philippines": "Filipinas",
    "poland": "Polonia",
    "portugal": "Portugal",
    "romania": "Rumania",
    "russia": "Rusia",
    "saudi_arabia": "Arabia Saudita",
    "singapore": "Singapur",
    "south_africa": "Sudáfrica",
    "south_korea": "Corea del Sur",
    "spain": "España",
    "sweden": "Suecia",
    "switzerland": "Suiza",
    "taiwan": "Taiwán",
    "thailand": "Tailandia",
    "turkey": "Turquía",
    "uae": "Emiratos Árabes Unidos",
    "uk": "Reino Unido",
    "ukraine": "Ucrania",
    "usa": "EE.UU.",
    "vietnam": "Vietnam"
}