{
    "": "",
    "hero_title": "Игра в знакомства",
    "hero_subtitle": "Какие приложения для знакомств завоевывают сердца во всем мире?",
    "timestamp": "12 февраля 2016 г.",
    "topic_link": "",
    "topic_label": "",
    "section_1_intro_paragraph_bold": "Миллионы людей в поисках своей половины используют приложения для знакомств, чтобы преодолеть социальные барьеры, нехватку времени и застенчивость.",
    "section_1_intro_paragraph": "Многие считают, что такие приложения придают им сил; другие утверждают, что они вгоняют людей в отчаяние; в экстремальных случаях говорят о об угрозах шантажа.",
    "section_1_map_title": "Самые популярные приложения для знакомств в 50 странах за 2015 год.",
    "section_1_map_alt": "Карта, показывающая самые скачиваемые приложения для знакомств в разных странах мира в 2015 г.",
    "section_1_paragraph_map": "Благодаря эксклюзивной информации, предоставленной Би-би-си аналитической компанией App Annie, стало возможным также рассказать и о приложениях, которые привели к буму в сфере онлайн знакомств.<br><br>Анализируя 50 самых крупных рынков для приложений такого рода, можно прийти к выводу, что доминируют на нем Badoo и Tinder.<br><br>Cпустя почти десять лет после появления на свет Badoo лидирует среди приложений для знакомств в 21 стране мира.<br><br>Tinder был самым скачиваемым приложением в 18 странах и наступал на пятки Badoo во многих других.",
    "app_popularity_chart_bar_label_1": "Badoo",
    "app_popularity_chart_bar_value_1": "21",
    "app_popularity_chart_bar_label_2": "Tinder",
    "app_popularity_chart_bar_value_2": "18",
    "app_popularity_chart_bar_label_3": "Другие",
    "app_popularity_chart_bar_value_3": "11",
    "section_2_subtitle": "Европа",
    "section_2_map_image_path_480": "/img/11_translations/russian/europe_480_russian.png",
    "section_2_map_image_path_624": "/img/11_translations/russian/europe_624_russian.png",
    "section_2_map_alt": "Карта, показывающая самые скачиваемые приложения для знакомств в Европе в 2015 г.",
    "section_2_paragraph_map": "Два самых крупных приложения конкурируют друг с другом не на шутку. Tinder доминирует в северных странах; Badoo является лидером на востоке и юге. В странах, где говорят на немецком, на первом месте приложение Lovoo, разработанное в Дрездене.",
    "section_2_blockquote": "Если тебя не тянет к кому-то, то ничего не поделаешь",
    "section_2_blockquote_credit": "Энди, 45 лет, Лондон",
    "section_2_paragraph_quote": "Энди 45 лет, он родом из Шотландии, живет в Лондоне. Был женат дважды, но каждый раз дело заканчивалось разводом. От первого брака у него дочь, которой уже 21 год. Вот уже несколько лет он пользуется приложением Tinder.<br><br>&quot;Ты создаешь свой идеальный профиль, используя свои лучшие фотографии и описывая себя самым творческим образом, чтобы создать личность, в которую сам понемногу начинаешь верить. Точно так же поступают и все остальные пользователи приложения.<br><br>&quot;Ты тратишь несколько недель на переписку, в конце концов назначаешь свидание. Уже во время первой встречи ты осознаешь, что ожидания обеих сторон были слишком высоки, и встречаться дальше не имеет смысла.<br><br>&quot;Если тебя не тянет к кому-то, то ничего не поделаешь. В результате ты возвращаешься домой, чувствуя себя подавленным и побежденным. Ты понимаешь, что нужно снова начинать все с нуля.",
    "section_2_video_title": "&quot;Американские горки&quot; Энди",
    "section_2_video_subtitle": "Продолжительность: 0:26",
    "section_2_paragraph_video": "&quot;Чтобы избежать разочарования, иногда одновременно переписываешься с тремя или четырьмя людьми. Ты буквально втягиваешься в это, хотя с моральной точки зрения все это довольно некрасиво. Но ты уже не можешь без этого обойтись, прежде всего из-за своего одиночества. Именно из-за него мы пользуемся этими приложениями, пытаясь найти близкого себе человека.",
    "section_2_summary": "За пределами России Frim популярен только в Египте",
    "section_3_subtitle": "Азия",
    "section_3_map_image_path_480": "/img/11_translations/russian/asia_480_russian.png",
    "section_3_map_image_path_624": "/img/11_translations/russian/asia_624_russian.png",
    "section_3_map_alt": "Карта самых скачиваемых приложений для знакомств в Азии в 2015 г.",
    "section_3_paragraph_map": "Популярность Tinder и Badoo не распространяется на Восточную Азию, где в каждой стране есть свои предпочтения, когда речь идет о знакомствах в интернете. В Китае приложение для знакомств Momo пытается перерасти в соцсеть.",
    "section_3_blockquote": "Родители считают, что найти достойного спутника жизни таким образом невозможно",
    "section_3_blockquote_credit": "Шрути, 30 лет, Дели, Индия",
    "section_3_paragraph_quote": "Шрути 30 лет, она живет в Дели, как и Нитин, кому 31 год. Оба работают финансистами. Познакомились благодаря приложению для знакомств TrulyMadly, которое разработано в Индии и по скачиваемости уступает только Tinder. В ноябре они поженились.<br><br>&quot;Поначалу мы не говорили родителям, что познакомились в интернете. Однако узнав об этом, они примирились с этим, так как мы живем в одном и том же регионе и принадлежим к одной и той же касте&quot;, - говорит Шрути.<br><br>&quot;Родители считают, что найти достойного спутника жизни таким образом невозможно. По их мнению, люди используют такие приложения, чтобы завести ни к чему не обязывающие отношения: познакомились, провели вместе какое-то время и расстались&quot;. <br><br>&quot;Браки по договоренности работают так: ты знакомишься с девушкой и ее семьей и через неделю должен дать ответ&quot;, - говорит Нитин, - Мне это не нравится, так как у тебя нет свободы выбора&quot;.",
    "section_3_paragraph_video": "&quot;Они разрешают нам остаться наедине с потенциальным избранником на 15-20 минут, но за это время невозможно составить о нем мнение&quot;, - говорит Шрути.",
    "section_3_video_title": "Как отреагировали наши родители",
    "section_3_video_subtitle": "Продолжительность: 0:33",
    "section_3_summary": "В Южной Корее приложения для знакомств уступают по популярности другим приложениям",
    "section_4_subtitle": "Ближний Восток",
    "section_4_map_image_path_480": "/img/11_translations/russian/middle_east_480_russian.png",
    "section_4_map_image_path_624": "/img/11_translations/russian/middle_east_624_russian.png",
    "section_4_map_alt": "Карта самых скачиваемых приложений для знакомств на Ближнем Востоке в 2015 г.",
    "section_4_paragraph_map": "В Египте и Саудовской Аравии пользуются приложениями, не пользующимися популярностью за пределами этих стран. Кроме Египта Frim знают только в России. То же самое можно сказать о приложении WhosHere, специфичном для Саудовской Аравии и Кувейта.",
    "section_4_blockquote": "Большинство из них хотят, чтобы отношения стали более серьезными",
    "section_4_blockquote_credit": "&quot;Айша&quot;. 42 года, Кувейт",
    "section_4_paragraph_quote": "Эта 42-летняя жительница Кувейта, живущая с родителями, пожелала скрыть свое имя и назвалась Айшой, так как здесь не принято знакомиться без ведома семьи.<br><br>&quot;Я использую Badoo. Пытаюсь найти в других странах друзей с открытым сердцем, добрых, умных, симпатичных. Ищу тех, кто действительно пытается открыть для себя новых людей&quot;. <br><br>&quot;На первой встрече с незнакомцем мне, девушке, воспитанной в арабской стране, нелегко из-за моей стеснительности. Традиции дают о себе знать. Но вместе с тем я уже в том возрасте, когда могу отличить плохое от хорошего. С первой же встречи я говорю, что могу предложить только дружбу. Большинство из них не согласны с этим, они хотят, чтобы отношения стали более серьезными. Но некоторые ищут того же, что и я. Нашла пять друзей таким образом. Эти отношения очень-очень уникальны.<br><br>&quot;Моя семья не принимает знакомства, они вообще не воспринимают возможность таких отношений между мужчинами и женщинами. Но они прекрасно знают меня, знают, что я не совершу ничего предосудительного. Вместе с тем я должна быть очень осторожна насчет традиций, насчет религии... насчет всего&quot;.",
    "section_4_paragraph_video": "",
    "section_4_summary": "WhosHere популярно только на Ближнем Востоке",
    "section_5_subtitle": "Южная Америка",
    "section_5_map_image_path_480": "/img/11_translations/russian/sa_480_russian.png",
    "section_5_map_image_path_624": "/img/11_translations/russian/sa_624_russian.png",
    "section_5_map_alt": "Карта самых скачиваемых приложений для знакомств в Южной Америке в 2015 г.",
    "section_5_paragraph_map": "Badoo здесь на первом месте, но Tinder наступает ему на пятки. Приложения для знакомств в Южной Америке особенно популярны.",
    "section_5_blockquote": "Тебе больше не надо этого стыдиться",
    "section_5_blockquote_credit": "Дебора, 22 года, Сан-Паулу, Бразилия",
    "section_5_paragraph_quote": "Деборе 22 года, она живет в Сан-Паулу, работает в киноиндустрии, не замужем, пользуется Tinder и Happn.<br><br>&quot;Раньше я часто ходила в клубы, но туда, похоже, все идут только за тем, чтобы подцепить девушку или парня. Мне это совсем не нравится. Чувствуешь себя в роли охотника или того, за кем охотятся. В Бразилии некоторые парни в клубах ведут себя очень напористо. Иногда они пытаются тебя поцеловать, даже если ты не хочешь этого&quot;.<br><br>&quot;С этими приложениями все гораздо лучше. Даже если ты застенчива, просто проводишь пальцем по экрану - и начинаешь диалог&quot;.<br><br>&quot;Я не часто выхожу куда-нибудь, мне это и нужно, чтобы найти того, кто тебе нравится. Открываешь приложение, несколько минут - и можно с кем-то хотя бы поговорить&quot;.",
    "section_5_video_title": "Дебора о напористых мужчинах",
    "section_5_video_subtitle": "Продолжительность: 0:37",
    "section_5_paragraph_video": "&quot;До приложений были сайты знакомств, но люди моего возраста их просто игнорировали. Tinder и Happn сделали знакомства в интернете более доступными и приемлемыми для молодежи.Тебе больше не надо этого стыдиться, так как большинство твоих друзей пользуются ими.",
    "section_5_summary": "В Бразилии, Чили и Аргентине среди приложений по стилю жизни Tinder отстает от Badoo всего на два места",
    "section_6_subtitle": "Африка",
    "section_6_map_image_path_480": "/img/11_translations/russian/africa_480_russian.png",
    "section_6_map_image_path_624": "/img/11_translations/russian/africa_624_russian.png",
    "section_6_map_alt": "Карта самых скачиваемых приложений для знакомств в Южной Африке, Нигерии и Кении",
    "section_6_paragraph_map": "Из-за того, что мобильный интернет во многих частях Африки еще не доступен, рынок приложений здесь только начинает развиваться. Для знакомств здесь многие скорее используют соцсети, чем специальные сайты. В число 50 топ-стран, где развит рынок приложений, из всей Африки вошла только ЮАР.",
    "section_6_blockquote": "Я подумал: &quot;Сегодня - последний день моей жизни&quot;",
    "section_6_blockquote_credit": "&quot;Джон&quot;, 32 года, Найроби, Кения",
    "section_6_paragraph_quote": "&quot;Джону&quot; 32 года, он работает в салоне красоты в Найроби. Он не хочет называть свое настоящее имя, так как боится потерять работу и крышу над головой, если его босс и хозяин арендуемой им квартиры узнают, что он гей. Он использует PlanetRomeo и Facebook, чтобы знакомиться с мужчинами, несмотря на неприятный опыт одного из свиданий.<br><br>&quot;Он раздел меня, потом я раздел его. Прошло минут пять, и вдруг в дом вошли двое мужчин и стали орать: &quot;Эй вы, вы геи, что ли?&quot;<br><br>&quot;Они хотели, чтобы я заплатил им 50 тысяч [кенийских шиллингов], в противном случае грозились позвонить членам Mungiki [преступной группировки, известной в Кении своей жестокостью], которые наденут на меня шины и подожгут&quot;.<br><br>&quot;Я подумал: &quot;Боже мой, боже мой! Сегодня последний день моей жизни&quot;.<br><br>Джону удалось остаться физически невредимым.",
    "section_6_paragraph_video": "",
    "section_6_summary": "В Африке рынок платных приложений только зарождается",
    "section_7_subtitle": "Северная Америка",
    "section_7_map_image_path_480": "/img/11_translations/russian/na_480_russian.png",
    "section_7_map_image_path_624": "/img/11_translations/russian/na_624_russian.png",
    "section_7_map_alt": "Карта самых скачиваемых приложения для знакомств в Северной Америке в 2015 г.",
    "section_7_paragraph_map": "В Канаде и США, как и в Австралии с Британией, чтобы познакомиться с кем-то, скачивают Tinder. В Мексике и Южной Америке предпочитают Badoo. Tinder является десятым по популярности приложением по стилю жизни в Канаде, и 15-м в США.",
    "section_7_blockquote": "Подруги начинают выбирать парней для меня",
    "section_7_blockquote_credit": "Уитни, 24 года, Нью-Йорк, США",
    "section_7_paragraph_quote": "Уитни 24 года, она живет в Нью-Йорке и работает маркетологом. В основном использует Tinder и OKCupid.<br><br>&quot;В Нью-Йорке живет 8 миллионов человек. Как, черт возьми, найти кого-то в этой массе? Так много людей, так мало времени. Поэтому без приложений не обойдешься. У нас есть Uber, приложение по услугам прачечных. Почему бы не иметь приложения для знакомств?<br><br>&quot;У меня есть незамужние подруги, которые просто выхватывают у меня телефон и свайпят вместо меня, потому что это постепенно прекращается в увлекательную игру, знаете&quot;.",
    "section_7_video_title": "Уитни: &quot;Я ищу тех, кто мне нравится, даже на собраниях&quot;",
    "section_7_video_subtitle": "Продолжительность: 0:20",
    "section_7_paragraph_video": "&quot;Это сумасшествие. Там всякие парни, есть и такие: &quot;Зайдёшь? Может, я зайду? Встречаемся сейчас? Ты ко всему готова?&quot; Даже если бы я и искала кого-то на одну ночь, это был бы не ты! Не тот, кто совершенно пренебрегает этикетом&quot;.",
    "section_7_summary": "",
    "section_ws_video_title": "",
    "section_ws_video_subtitle": "",
    "section_ws_paragraph_video": "",
    "section_ws_vpid_video": "",
    "table_title": "Самое скачиваемое приложение по странам",
    "table_heading_country": "Страна",
    "table_heading_top_dating_app": "Топ-приложение для знакомств",
    "browser_notify": "Этот сайт оптимизирован для новых версий веб-браузеров и не поддерживает полностью вашу версию Internet Explorer",
    "idt_page_title": "Игра в знакомства",
    "idt_meta_description": "Как приложения для знакомств меняют представления о поисках любви во всем мире",
    "credits_title": "Примечания и авторы",
    "credits": "Для 50 крупнейших рынков (а также для двух стран Африки - Нигерии и Кении) мы определили самые скачиваемые приложения для знакомств в категориях &quot;приложения по стилю жизни&quot; и &quot;социальные приложения&quot; в App Store компании Apple и Google Play Store за весь 2015 год. Мы подразумеваем под &quot;приложением для знакомств&quot; те приложения, которые рекламируют себя как предлагающие услуги в сфере знакомств, либо как в основном предлагающие такие услуги. Например, мы не учитывали Facebook и Whatsapp, хотя многие люди используют эти соцсети для знакомства с новыми людьми.<br><br>Интервью и работа с материалами: Саймон Мэйбин. Дизайн страницы: Эмили Магуайар. Продюсеры: Генри Кларк Прайс и Джон Уолтон. Разработчик: Пунит Шах.",
    "onward_journey_title": "",
    "onward_journey_text_1": "",
    "onward_journey_link_1": "",
    "onward_journey_text_2": "",
    "onward_journey_link_2": "",
    "onward_journey_text_3": "",
    "onward_journey_link_3": "",
    "share_this_story": "Поделитесь этой историей",
    "about_sharing": "Как поделиться историей",
    "about_sharing_link": "http://www.bbc.com/russian/institutional/2011/02/000000_g_social_bookmarking",
    "share_url": "http://bbc.in/1Q5gb5A",
    "full_url": "http://www.bbc.com/news/resources/idt-80599121-33b0-4100-ade7-4d45049669c6",
    "share_title": "Новости Би-би-си - Игра в знакомства",
    "share_description": "Как приложения для знакомств меняют представления о поисках любви во всеми мире?",
    "twitter_message": "Как приложения для знакомств меняют представления о поисках любви во всеми мире? - @BBCNews",
    "share_image_url": "http://news.bbcimg.co.uk/news/special/2016/newsspec_13329/content/english/img/9_promos/facebook.png",
    "badoo": "Badoo",
    "frim": "Frim",
    "heartbeep": "Heartbeep",
    "ipair_meet_your_match": "iPair",
    "lovoo": "Lovoo",
    "momo": "Momo",
    "paktor": "Paktor",
    "tinder": "Tinder",
    "whoshere": "WhosHere",
    "yyc": "YYC",
    "argentina": "Аргентина",
    "australia": "Австралия",
    "austria": "Австрия",
    "belgium": "Бельгия",
    "brazil": "Бразилия",
    "bulgaria": "Болгария",
    "canada": "Канада",
    "chile": "Чили",
    "china": "Китай",
    "colombia": "Колумбия",
    "czech_republic": "Чехия",
    "denmark": "Дания",
    "egypt": "Египет",
    "finland": "Финляндия",
    "france": "Франция",
    "germany": "Германия",
    "greece": "Греция",
    "hungary": "Венгрия",
    "india": "Индия",
    "indonesia": "Индонезия",
    "ireland": "Ирландия",
    "israel": "Израиль",
    "italy": "Италия",
    "japan": "Япония",
    "kenya": "Кения",
    "kuwait": "Кувейт",
    "malaysia": "Малайзия",
    "mexico": "Мексика",
    "netherlands": "Нидерланды",
    "new_zealand": "Новая Зеландия",
    "nigeria": "Нигерия",
    "norway": "Норвегия",
    "philippines": "Филиппины",
    "poland": "Польша",
    "portugal": "Португалия",
    "romania": "Румыния",
    "russia": "Россия",
    "saudi_arabia": "Саудовская Аравия",
    "singapore": "Сингапур",
    "south_africa": "ЮАР",
    "south_korea": "Южная Корея",
    "spain": "Испания",
    "sweden": "Швеция",
    "switzerland": "Швейцария",
    "taiwan": "Китайский Тайбэй",
    "thailand": "Таиланд",
    "turkey": "Турция",
    "uae": "Объединенные Арабские Эмираты",
    "uk": "Британия",
    "ukraine": "Украина",
    "usa": "США",
    "vietnam": "Вьетнам"
}