{
    "": "",
    "hero_title": "Qaababka shukaansiga",
    "hero_subtitle": "Keed ugu jeceshahay apps-ka/barnaamijyada la isku shukaansado?",
    "timestamp": "12 Febraayo 2016",
    "topic_link": "",
    "topic_label": "",
    "section_1_intro_paragraph_bold": "Dhowr milyan oo qof, ayaa isticmaala apps-ka si ay u dhinac maraan xayndaabka bulsho, mashquulka shaqo iyo xishoodkaba si ay u hantaan&quot;qofka&quot; ay ku haminayaan.",
    "section_1_intro_paragraph": "Qaar badan ayaa dareemay in uu awood u yeelay app/barnaamij shukaansi, balse qaar kale ayaa rajo beel ah, oo kala kulmay qatar iyo khiyaano.",
    "section_1_map_title": "Qariidad muujinaya apps-ka laga soo dejistay ilaa 50 dal, 2015",
    "section_1_map_alt": "Qariidad muujinaysa barnaamijyada lagu haasaawo ee ugu badan dal-dal marka loo eego  2015",
    "section_1_paragraph_map": "Laga soo xogta shirkadda daraasaadka ee AppAnnie, waxaa wanaagsan in laga sheekeeyo barnaamijyada ka dambeeyay shukaansiga noocan ah. <br><br>Hadii la eego barnaamijyada ugu wayn suuqa , laba magac ayaa ugu badnaa kuwa la isticmaalay 2015: Badoo iyo Tinder.<br><br>Ku dhowaad toban sano ka hor oo la sameeyay, Badoo ayaa noqday app-ka loogu adeegsiga badan yahay markay noqoto wada-xiriirka dhalinyarada ee 21 dal.<br><br>Tinder, waxaa uu ahaa app-kii loogu badnaa ee la soo dajiyo ee 18 dal, wuxuu dalalka qaar aad ugu dhowaaday barnaamijka Badoo .",
    "app_popularity_chart_bar_label_1": "Badoo",
    "app_popularity_chart_bar_value_1": "21",
    "app_popularity_chart_bar_label_2": "Tinder",
    "app_popularity_chart_bar_value_2": "18",
    "app_popularity_chart_bar_label_3": "Kuwa kale",
    "app_popularity_chart_bar_value_3": "11",
    "section_2_subtitle": "Yurub",
    "section_2_map_image_path_480": "/img/11_translations/somali/europe_480_somali.png",
    "section_2_map_image_path_624": "/img/11_translations/somali/europe_624_somali.png",
    "section_2_map_alt": "Qariidad muujinaya apps-ka laga soo dejistay qaaradda Yurub ee sanadkii 2015",
    "section_2_paragraph_map": "Tartan xoog leh ayaa u dhaxeeya labada app ee ugu waawayn. Tinder, wuxuu ku xoog badan yahay dalalka waqooyi. Badoo ayaa isna ku horeeya dalalka bariga iyo koonfurta, oo aad looga adeegsado. Lovoo - waxaa laga sameeyay magaalada Dresden oo uu kaalinta kowaad ku jiro.",
    "section_2_blockquote": "Hadii lamaanaha haasaawaya ay isa soo jiidan waayaan, sheekadu halkaas ayay ku dhamaanaysaa",
    "section_2_blockquote_credit": "Andy, 45, London",
    "section_2_paragraph_quote": "Andy, 45, wuxuu u dhashay Scotland, wuxuu ku nool yahay London. Horay ayuu u soo guursaday laba jeer. Gabar ayay 21 jir ah ayay u dhashay mid ka mid ah xaasaskiisii.<br>                                                                                                                                                                                                                                <br>&quot;Muddo shan sano ah, ayaan isticmaalayay barnaamijka Tinder. Marka hore waa in aad samaysaa qoraal  noloshaada iyo dabeecadaada aad ku sharaxayso, adigoo raacinaya sawiradaada ugu wanaagsan. Waxa aad halkaas ku qortay waa in ay ahaadaan waxa aad ku dhaqanto. Qof kasta ee kale oo ku jira app-ka sidaas ayuu yeelaa.<br><br>&quot;Dhowr todobaad ayaad qoraallo isku diraysaan, kadibna waad ballamaysaan. Inta uu socdo kulankiina, hadii aad is ogaataan in aadan wada noolaan karin, sidaas ayaad isku dhaafaysaan.<br><br>&quot;Hadii aad is fahmi waysaan, dhib ma laha. Qof walba gurigiisa ayuu ku noqonayaa, iyadoo uu niyadjabsan yahay, balse wuu og yahay in meeshii koowaad hadana ka soo bilaabayo mar kale.",
    "section_2_video_title": "&quot;horay iyo gadaal u socodka&quot; Andy",
    "section_2_video_subtitle": "Dherer: 0:26",
    "section_2_paragraph_video": "&quot;Si badal loo helo, ayaa sadex ama afar app la iska qoraa markiiba. Qorshaha oo dhan waa mid kugu dhagaya oo aad ku mashquulaysid. Ku mashquulka waxaa sababaya kalinnimada, oo ahba sababta ugu horaysa ee apps-kan loo soo galo, waxaanan isku dayaynaa in aan wehel ka dhiganno barnaamijka.&quot;",
    "section_2_summary": "Dalalka ka baxsan Russia, Egypt ayaa ah dalka kaliya ee Frim aad loo isticmaalo",
    "section_3_subtitle": "Aasiya",
    "section_3_map_image_path_480": "/img/11_translations/somali/asia_480_somali.png",
    "section_3_map_image_path_624": "/img/11_translations/somali/asia_624_somali.png",
    "section_3_map_alt": "Qariidad muujinaya apps-ka ugu badan ee laga soo dajiyay Aasiya sanadka 2015",
    "section_3_paragraph_map": "Haysashada suuqa ee apps-ka Tinder iyo Badoo ma gaarayo bariga qaaradda Aasiya, halkaas oo dal walba laga xiiseeyo barnaamijyo gaar ah. Shiinaha, Momo ayaa ah barnaamij ku bilowday wada-sheekaysiga balse hadda waa baraamij bulsho.",
    "section_3_blockquote": "Waalidiinta ma moodaan in lamaane wanaagsan lagu heli karo qaabkan.",
    "section_3_blockquote_credit": "Shruti, 30, Delhi, India",
    "section_3_paragraph_quote": "Shruti, 30, iyo Nitin, 31, wuxuu ku nool yihiin Delhi waxayna ka shaqeeyaan maaliyadda. Waxay iska heleen barnaamijka guurdoonka ee TrulyMadly, waa app lagu sameeyay India, oo kaalinta labaad u noqday Tinder dhinaca soo degsashada 2015. Waxay is guursadeen bishii November.<br><br>&quot;Markii ugu horaysay ma aanan wargalin waalidiinteena in aan iska helnay barnaamijka, balse markii ay ogaadeen, way naga aqbaleen sababtoo labadeenuba waxaan ka soo wada jeedaa hal diin iyo bulsho,&quot;  ayay tiri Shruti.<br><br>&quot;Waalidka uma malaynayaan in aad qof wanaagsan ka heli kartid halkan, sababtoo ah dadka qaar waxay meesha ugu jiraan in ay xiriir been ah abuurtaan, oo waqti kooban ayay la joogayaan qofka kale kadibna way ka tagayaan.&quot;<br><br>&quot;Iyadoo guurka la sii qorsheeyay uu ku lug leeyahay in gabadha iyo qoyskeeda ay tahay in aad la kulanto, kadibna todobaad ama wax la mid ah jawaab lagaa rabo,&quot; ayuu yiri Nitin. &quot;ma jecli sidaas sababtoo ah ma lihid xoriyad, waxna gacantaada kuma jiraan.&quot;",
    "section_3_paragraph_video": "&quot;Waxay noo ogolaanayaa oo aliya in aan la kulmanno 15 ilaa 20 daqiiqo oo gooni u sheekaysanno mararka qaar, balse kuma go'aansan kartid qof kulan 15 ilaa 20 daqiiqo ah,&quot; ayay tiri Shruti",
    "section_3_video_title": "Sida waalidkeeda u arkeen",
    "section_3_video_subtitle": "Dhererka: 0:33",
    "section_3_summary": "Kuuriyada Koonfurta, apps-ka is ballansashada ayaa darajo ahaan aad uga hooseeya kuwa kale",
    "section_4_subtitle": "Bariga Dhexe",
    "section_4_map_image_path_480": "/img/11_translations/somali/middle_east_480_somali.png",
    "section_4_map_image_path_624": "/img/11_translations/somali/middle_east_624_somali.png",
    "section_4_map_alt": "Qariidad muujinaysa barnaamijyada guurdoonka ee ugu soo dejinta badnaa 2015",
    "section_4_paragraph_map": "Egypt  iyo Sacuudi Carabiya ayaa laga isticmaalaa barnaamijyo aan laga aqoon meel dhaafsiisan xadka dalka. Marka laga reebo Masar, oo ah dalka kaliya ee labaad ee app-ka Frim laga isticmaalo ka soo koow Russia. Si la mid ah barnaamijka WhosHere, oo isagu u gaar ah Sacuudi Carabiya iyo Kuwait.",
    "section_4_blockquote": "Intooda badan waxay doonayaan in ay xiriirkooda hore u mariyaan",
    "section_4_blockquote_credit": "‘Caa'isha', 42, Kuwayt",
    "section_4_paragraph_quote": "Aisha, ma aha magaceeda runta ah, waa 42 jir, waxayna waalidkeed kula nooshahay dalka Kuwayt. Ma doonayso in la ogaado sababtoo ah guur-doonnimada ma aha dhaqankeeda mid la muujiyo.  <br>&quot;Waxaan adeegsadaa Badoo. Waxaan isku dayayaa in aan saaxiibo ku yeesho adduunka. waxaan isku dayayaa in aan helo dad maskax furan, oo naxariis badan, caqli badan oo sharaf leh. Dadka sida dhabta ah isugu daya in ay dadka bartaan. <br> <br>&quot;Kulanka ugu horeeya, waan yara xishoodaa, maadaama aan ahay gabar carab ah oo la kulmaysa qof aysan garanaynin. Balse, islamarkaana, waxaan ku jiraa waqti aan kala garan karo sax iyo qalad. Waan u sheegaa maalinta koowaadba in oo kaliya saaxiibtinimo aan danaynayo. Intooda badan ma aqbalaan - waxay rabaan in xiriirku sii durko. Hase yeeshee, qaarkood ayaa ii sheega in iyaguba ay rabaan saaxiibtinimo. Dad badan, ayaan sidaa kula saaxiibay. Waa xiriirro aad gaar u ah. <br> <br>&quot;Qoyskayga ma ogolaanayaan xiriirka noocan ah ee u dhaxeeya qof rag ah iyo qof dumar ah. Balse, aad ayay ii yaqaanaan, wayna og yihiin in aanan wax xun samaynaynin. Isla markaana, waa in aan ka taxadaraa dhaqanka iyo diintayda...iyo wax walba.&quot;",
    "section_4_paragraph_video": "",
    "section_4_summary": "Soo koobid Bariga dhexe",
    "section_5_subtitle": "Koonfurta Ameerika",
    "section_5_map_image_path_480": "/img/11_translations/somali/sa_480_somali.png",
    "section_5_map_image_path_624": "/img/11_translations/somali/sa_624_somali.png",
    "section_5_map_alt": "Qariidad muujinaya apps-ka ugu badan ee la soo dejisto ee Koonfurta Ameerika",
    "section_5_paragraph_map": "Badoo wuu ugu horayn karaa halkan, balse wax badan kama horeeyo Tinder. Koonfurta Ameerika waxaa si gaar ah loo jecel yahay apps-ka shukaansiga marka loo barbar dhigo apps-ka kale.",
    "section_5_blockquote": "Ma aha wixii hadda ka dambeeya in aad ka xishooto.",
    "section_5_blockquote_credit": "Deborah, 22, Sao Paulo, Brazil",
    "section_5_paragraph_quote": "Deborah waa 22 jir ku nool Sao Paulo. Waxay ka shaqaysaa soo saaridda filimaanka, lama qabo waxayna isticmaashaa Tinder iyo Happn.<br> <br>&quot;Kalaabyada ayaan aadi jiray, balse waxay u muuqataa in qof walba uu leeyahay ujeeddo u gaar ah - wiil ama gabar ka soo hel. sida dhabta ah ma jecli dareenkaas. Waxay u muuqataa in aad ugaarsi ku jirtid ama adiga lagu ugaarsanayo, qaar ka mid ah ragga jooga Kalaabka aad ayuu dhaqankoodu u yahay qasab oo kale. Mararka qaar, waxay isku dayayaan in ay ku dhunkadaan xitaa adigoo aan doonaynin.<br> <br>&quot;Waxaa ka wanaagsan adeegsiga apps-ka. Xitaa hadii aad xishoonayso, qof baad gooni ula bixi kartaa oo aad sheeko u bilaabi kartaa.<br> <br>&quot;Inta badan ballan bannaanka ah ma aado, xitaa hadii ay noqo in aan wax ka ogaado qof aan ka helay. ujeedkaygu waa in aan ku jiro app-ka dhowr daqiiqo oo aan helo ugu yaraan qof aan la hadlo.",
    "section_5_video_title": "Deborah oo ka hadlaysa barnaamijyada",
    "section_5_video_subtitle": "Dhererka: 0:37",
    "section_5_paragraph_video": "&quot;Ka hor apps-ka, waxay lahaan jireen bogag internet oo  haasaawaha loo isticmaalo. Tinder iyo Happn waxay ka dhigeen shukaansiga wax aad loo heli kari oo aanay dhalinyaradu aad uga xishoonin. Ma aha in aad ka xishooto wixii hadda ka dambeeya, sababtoo ah inta badan saxiibadaa ayaa isticmaalaya.&quot;",
    "section_5_summary": "Tinder iyo Badoo ayaa waxaa u dhaxeeya oo kaliya laba barnaamij ee apps-ka nolosha ee ka jira Brazil, Chile iyo Argentina",
    "section_6_subtitle": "Afrika",
    "section_6_map_image_path_480": "/img/11_translations/somali/africa_480_somali.png",
    "section_6_map_image_path_624": "/img/11_translations/somali/africa_624_somali.png",
    "section_6_map_alt": "Qariidad muujinaya apps-ka laga soo degsaday Koonfur Afrika, Nigeria iyo Kenya",
    "section_6_paragraph_map": "Telefoonada gacanta oo aan internet lahayn inta badan qaaradda Afrika, ayaa macnuhu yahay in suuqyada app-ka ay wali yihiin kuwo hadda uun bilowday. Dad badan ayaa adeegsada baraha bulshada intii ay waqti badan galin lahaayeen baraha la isku shukaansado. Koonfur Afrika waa dalka kaliya ee qaaradda oo ka mid noqday 50-ka dal ee ugu sareeya suuqyada apps-ka adduunka.",
    "section_6_blockquote": "Waxaan u haystay, ‘Maanta in ay adduunka iigu dambayso'",
    "section_6_blockquote_credit": "‘John', 32, Nairobi, Kenya",
    "section_6_paragraph_quote": "John, oo magaciisa la badalay, waa 32 jir, wuxuuna ka shaqeeyaa goob la isku qurxiyo oo ku taalla magaalada Nairobi. Ma doonayo in uu isticmaalo magaciisa dhabta ah waayo, shaqadiisa iyo  gurigiisaba wuu ku lumin karaa hadii maamulihiisa shaqada iyo milkiilaha gurigiisa ay ogaadaan in uu yahay gay (uu ka helo ragga). Wuxuu isticmaalaa PlanetRomeo iyo Facebook si uu rag ula kulmo, inkastoo aysan fiicnayn wixii uu kala kulmay mid ka mid ah ballamaha.<br><br>&quot;Dharkuu iga bixiyay, anna waan ka bixiyay. shan daqiiqo kadib, laba nin ayaa guriga noogu soo gashay. Qaylo ayay bilaabeen, iyagoo leh 'nimankiina, ma waxaad tihiin ragga isku taga?'<br><br>&quot;Waxay iga dalbeen in aan siiyo 50,000 [Kenyan shillings], ama hadii kale ay iigu yeerayaan Mungiki [koox dambiilayaal ah oo ka jira Kenya], oo shaagag ama taayarro igu ridi lahaa kadibna dab i qabadsiin lahaa.                                                                                                                                                                                                    &quot;Waxaan niyadda ka iri, &quot;Alla, Ilaahoow; maanta waa maalintii iigu dambaysay adduunka.&quot;                                                                                      John wuxuu nasiib u helay in uu soo baxsado iyadoo aan waxba gaarin",
    "section_6_paragraph_video": "",
    "section_6_summary": "Qaaradda Afrika apps-ka lacagtu lagu galo wali kuma badna",
    "section_7_subtitle": "North America",
    "section_7_map_image_path_480": "/img/11_translations/somali/na_480_somali.png",
    "section_7_map_image_path_624": "/img/11_translations/somali/na_624_somali.png",
    "section_7_map_alt": "Qariidad muujinaya apps-a ugu badan ee la soo dejisto Waqooyiga Ameerika 2015",
    "section_7_paragraph_map": "Si la mid ah Australia iyo UK, Canada iyo Maraykanka, waxaa loo badan yahay Tinder si dadku u kulmaan, iyadoo Mexico la mid tahay Koonfurta Ameerika, oo aad looga adeegsado barnaamijka Badoo. Tinder waa kan tobanaad ee liiska barnaamijyada ugu caansan gudaha dalka Canada, iyadoo kaalinta 15-aad kaga jirta Maraykanka.",
    "section_7_blockquote": "Gabdhaha saaxiibada oo ku matala",
    "section_7_blockquote_credit": "Whitney, 24, New York, Maraykanka",
    "section_7_paragraph_quote": "Whitney, 24, waxay ku nooshahay New York, waxayna ka shaqaysaa suuq-gaynta. Waxay badanaa adeegsataa  Tinder iyo OKCupid.<br> <br>&quot;New York, twaxaa jira ilaa 8 milyan oo qof. Sideed qof uga dhex heli kartaa intaas oo dadka? Waa dad aad u badan, waqtigu wuu kugu yar yahay. Marka, wax walba xal baa loo isticmaalaa. Waxaa jira Uber, waxaa jira xitaa app dhardhaqidda la xriira. Maxaa diidaya in uu jiro app loo adeegsado haasaawaha iyo is shukaansiga? <br><br>&quot;Gabdhaha saaxiibaday waa lama guursan oo saaxiibo rag ah ma laha, telefoonka ayay iga qaadayaa si ay aniga ii matalaan sababtoo ah waa geym nooc ku ceshanaya oo aadan ka shaqaysan karin.&quot;",
    "section_7_video_title": "Whitney: Shirarkaa xitaa ku dhex eegaa",
    "section_7_video_subtitle": "Dherer: 0:20",
    "section_7_paragraph_video": "&quot;Waa waalli. Waxaad arkaysaa rag dhaqankoodu yahay ‘Gurigayga ma iman kartaa? aniga ma kuu iman karaar? Ma kulmi karnaa? Diyaar ma u tahay in aan wax walba samayn karno? Xitaa hadii aan danaynayo qof aan habeen kaliya la seexdo, qofkaas ma aha, ma aha qof ka leexday dhaqanka wanaagsan.&quot;",
    "section_7_summary": "Apps-ka ugu badan ee la soo dejistay dal walba",
    "section_ws_video_title": "",
    "section_ws_video_subtitle": "",
    "section_ws_paragraph_video": "",
    "section_ws_vpid_video": "",
    "table_heading_country": "Dal",
    "table_heading_top_dating_app": "app-ka ugu sareeya ee lagu ballammo",
    "browser_notify": "Bartan ayaa loo qaabeeyay browser-ada casriga ah, ma lagu gali karo Internet Explorer",
    "idt_page_title": "Gaymka ballamidda",
    "idt_meta_description": "Waa kuwee barnaamijka ugu badan badan dunida ee la soo dajisto?",
    "credits_title": "Qoraalada iyo lahaanshaha",
    "credits": "50-ka app ee suuqyada adduunka ugu wayn (labada dal oo kale oo Afrika ku yaalla: Nigeria iyo Kenya),, waxaan ogaanay in ay jiraan app-s kale oo loo adeegsado qaabka noolaashaha iyo qaababka bulshada, waxay kala yihiin Apple's App Store iyo Google Play Store. Waxaan u aqoonsannay barnaamij is-ballansi ama shukaansi, in uu qof isku xayaysiinayo bartaas si uu ula kulmo dad cusub ama aasaasiyan ujeedadaas loo isticmaalo. Tusaale, laguma darin Facebook ama Whatsapp, inkastoo dad badan ay u adeegsadaan si ula kulmaan dad cusub.<br><br>Kuwa isticmaalay barnaamijka ama App-ka ayaa la hadlay Simon Maybin. Bogga waxaa isku dubaridday Emily Maguire, waxaa soo saaray Henry Clarke Price iyo  John Walton waxaa habeeyay Punit Shah.",
    "onward_journey_title": "",
    "onward_journey_text_1": "",
    "onward_journey_link_1": "",
    "onward_journey_text_2": "",
    "onward_journey_link_2": "",
    "onward_journey_text_3": "",
    "onward_journey_link_3": "",
    "share_this_story": "Gudbi warkan",
    "about_sharing": "Sida aan u wadaagayso",
    "about_sharing_link": "http://www.bbc.com/somali/hayadeed/2013/10/000001_about_sharing",
    "share_url": "http://bbc.in/1TQ2v4r",
    "full_url": "http://www.bbc.com/news/resources/idt-82131fe2-2259-4493-aa31-8b58b8a42eeb",
    "share_title": "BBC News - Gaym-ka shukaansiga",
    "share_description": "Waa kee barnaamijka ugu badan badan dunida ee la soo dajisto?",
    "twitter_message": "Waa kee barnaamijka ugu badan badan dunida ee la soo dajisto? - @BBCNews",
    "share_image_url": "http://news.bbcimg.co.uk/news/special/2016/newsspec_13329/content/english/img/9_promos/facebook.png",
    "badoo": "Badoo",
    "frim": "Frim",
    "heartbeep": "Heartbeep",
    "ipair_meet_your_match": "iPair",
    "lovoo": "Lovoo",
    "momo": "Momo",
    "paktor": "Paktor",
    "tinder": "Tinder",
    "whoshere": "WhosHere",
    "yyc": "YYC",
    "argentina": "Argentina",
    "australia": "Australia",
    "austria": "Austria",
    "belgium": "Belgium",
    "brazil": "Brazil",
    "bulgaria": "Bulgaria",
    "canada": "Canada",
    "chile": "Chile",
    "china": "China",
    "colombia": "Colombia",
    "czech_republic": "Jamhuuriyadda Czech-ga",
    "denmark": "Denmark",
    "egypt": "Masar",
    "finland": "Finland",
    "france": "France",
    "germany": "Germany",
    "greece": "Greece",
    "hungary": "Hungary",
    "india": "India",
    "indonesia": "Indonesia",
    "ireland": "Ireland",
    "israel": "Israel",
    "italy": "Italy",
    "japan": "Japan",
    "kenya": "Kenya",
    "kuwait": "Kuwait",
    "malaysia": "Malaysia",
    "mexico": "Mexico",
    "netherlands": "Netherlands",
    "new_zealand": "New Zealand",
    "nigeria": "Nigeria",
    "norway": "Norway",
    "philippines": "Philippines",
    "poland": "Poland",
    "portugal": "Portugal",
    "romania": "Romania",
    "russia": "Isku-tagga Russia",
    "saudi_arabia": "Sacuudi Carabiya",
    "singapore": "Singapore",
    "south_africa": "Koonfur Africa",
    "south_korea": "South Korea",
    "spain": "Spain",
    "sweden": "Sweden",
    "switzerland": "Switzerland",
    "taiwan": "Chinese Taipei",
    "thailand": "Thailand",
    "turkey": "Turkey",
    "uae": "UAE",
    "uk": "UK",
    "ukraine": "Ukraine",
    "usa": "Maraykanka",
    "vietnam": "Vietnam"
}