{
    "argentina": "Аргентина",
    "australia": "Австралія",
    "austria": "Австрія",
    "belgium": "Бельгія",
    "brazil": "Бразилія",
    "bulgaria": "Болгарія",
    "canada": "Канада",
    "chile": "Чилі",
    "china": "Китай",
    "colombia": "Колумбія",
    "czech_republic": "Чехія",
    "denmark": "Данія",
    "egypt": "Єгипет",
    "finland": "Фінляндія",
    "france": "Франція",
    "germany": "Німеччина",
    "greece": "Греція",
    "hungary": "Угорщина",
    "india": "Індія",
    "indonesia": "Індонезія",
    "ireland": "Ірландія",
    "israel": "Ізраїль",
    "italy": "Італія",
    "japan": "Японія",
    "kenya": "Кенія",
    "kuwait": "Кувейт",
    "malaysia": "Малайзія",
    "mexico": "Мексика",
    "netherlands": "Нідерланди",
    "new_zealand": "Нова Зеландія",
    "nigeria": "Нігерія",
    "norway": "Норвегія",
    "philippines": "Фiлiппiни",
    "poland": "Польща",
    "portugal": "Португалія",
    "romania": "Румунія",
    "russia": "Росія",
    "saudi_arabia": "Саудівська Аравія",
    "singapore": "Сiнгапур",
    "south_africa": "ПАР",
    "south_korea": "Південна Корея",
    "spain": "Іспанія",
    "sweden": "Швеція",
    "switzerland": "Швейцарія",
    "taiwan": "Китайський Тайбей",
    "thailand": "Таїланд",
    "turkey": "Туреччина",
    "uae": "Об'єднанi Арабськi Емiрати",
    "uk": "Британія",
    "ukraine": "Україна",
    "usa": "США",
    "vietnam": "В'єтнам",
    "": "Азія",
    "hero_title": "У пошуках кохання",
    "hero_subtitle": "Які додатки для знайомств завойовують серця користувачів у різних куточках світу?",
    "timestamp": "12 лютого 2016",
    "topic_link": "",
    "topic_label": "",
    "section_1_intro_paragraph_bold": "Мільйони людей у світі в пошуках своєї &quot;половинки&quot; послуговуються додатками для знайомств, щоб подолати соціальні бар'єри, напружені графіки і сором'язливість.",
    "section_1_intro_paragraph": "Багатьом ці додатки допомогли, але інші розповідають про розпач, а в деяких випадках навіть погрози і шантаж.",
    "section_1_map_title": "Які додатки знайомств найбільше завантажували в 2015 році в 50 країнах",
    "section_1_map_alt": "Мапа з найпопулярнішими додатками знайомств у 2015 році",
    "section_1_paragraph_map": "Завдяки даним, наданим виключно для ВВС аналітичною компанією AppAnnie, можна проаналізувати поширеність і дієвість певних додатків.   Якщо поглянути на 50 найбільших ринків для мобільних додатків, то в 2015 році переважали дві назви -  Badoo і Tinder.<br><br>Через майже 10 років після запуску додаток Badoo був найпопулярнішим у 21 країні.<br><br>Tinder був найбільш завантажуваним у 18 країнах, а в багатьох інших був на другому місці після Badoo.",
    "app_popularity_chart_bar_label_1": "Badoo",
    "app_popularity_chart_bar_value_1": "21",
    "app_popularity_chart_bar_label_2": "Tinder",
    "app_popularity_chart_bar_value_2": "18",
    "app_popularity_chart_bar_label_3": "Інші",
    "app_popularity_chart_bar_value_3": "11",
    "section_2_subtitle": "Європа",
    "section_2_paragraph_map": "Тут точиться запекла боротьба між двома найбільшими додатками.Tinder переважає в північних країнах; Badoo - на сході і на півдні. У німецькомовних країнах найпопулярніший Lovoo - розробка програмістів Дрездена.",
    "section_2_blockquote": "Насильно милим не будеш",
    "section_2_blockquote_credit": "Енді, 45 років, Лондон",
    "section_2_paragraph_quote": "45-річний Енді народився в Шотландії, але живе в Лондоні. Був двічі одружений і двічі розлучився. Має 21-річну доньку від першого шлюбу. Він послуговуєтьсяTinder кілька років.<br> <br>&quot;Створюєш собі ідеальний профіль за допомогою своїх найкращих фото і найбільш креативних рядочків тексту, внаслідок чого формується якийсь персонаж, у реалістичність якого з часом і сам починаєш вірити. Всі тут роблять так само.<br> <br>&quot;Кілька тижнів обмінюєшся з кимось посланнями, аж врешті домовляєшся про зустріч. На зустрічі відразу стає зрозуміло, що жоден із вас не відповідає очікуванням, і ви собі розходитеся.<br> <br>&quot;Насильно милий не будеш. Негатив у тому, що повертаєшся додому сам з відчуттям поразки і усвідомленням, що треба починати цілий процес з самого початку.",
    "section_2_video_title": "&quot;Американські гірки&quot; Енді",
    "section_2_video_subtitle": "Тривалість: 0:26",
    "section_2_paragraph_video": "&quot;Щоб цьому протистояти, зазвичай одночасно розмовляєш із трьома або чотирма потенційними партнерами. Весь цей процес дуже узалежнює, але водночас він спустошує. Залежність викликана здебільшого самотністю, що, власне, і штовхає до пошуків товариства&quot;.",
    "section_2_summary": "Окрім Росії, єдина країна, де популярний додаток Frim, - Єгипет",
    "section_3_subtitle": "Азія",
    "section_3_paragraph_map": "Домінування Tinder та Badoo не поширюється на Східну Азію, де кожна країна має дуже специфічні вподобання. У Китаї Momo намагається відійти від свого первісного формату і створити соціальну мережу",
    "section_3_blockquote": "Батьки непевні, що ви знайдете гарного партнера",
    "section_3_blockquote_credit": "Шруті, 30, Делі, Індія",
    "section_3_paragraph_quote": "30-річна Шруті і 31-річний Нітін живуть у Делі і працюють у сфері фінансових послуг. Вони знайшли одне одного на TrulyMadly - індійському додатку для знайомств, який посів друге місце після Tinder за кількістю завантажень у 2015 році. Вони одружилися в листопаді. <br>&quot;Спочатку ми не говорили батькам, що познайомилися через додаток для знайомств, але щойно вони дізналися, поставилися до цього спокійно, тому що ми належимо до однієї касти та сповідуємо одну релігію&quot;, - говорить Шруті.<br>&quot;Батьки сумніваються, що ви знайдете гарного партнера через такий додаток, тому що там люди прагнуть фальшивих стосунків – лише швидко провести час із дівчиною чи хлопцем&quot;.<br>&quot;У шлюбах за домовленістю – інша вада. Ви зустрічаєтесь з дівчиною та її родиною і за кілька днів маєте дати відповідь, - говорить Нітін. - Мені це не до вподоби, бо так я позбавлений свободи або контролю&quot;.",
    "section_3_paragraph_video": "&quot;Вони дозволять приватну зустріч із цією людиною на 15 або 20 хвилин, але як можна робити якісь висновки про людину після 15- або 20-хвилинної зустрічі&quot;, - говорить Шруті.",
    "section_3_video_title": "Як наші батьки відреагували",
    "section_3_video_subtitle": "Тривалість: 0:33",
    "section_3_summary": "У Південній Кореї рівень популярності додатків для знайомств дуже низький у порівнянні з іншими додатками.",
    "section_4_subtitle": "Близький Схід",
    "section_4_paragraph_map": "Єгипет і Саудівська Аравія послуговуються додатками з малою популярністю за межами своїх кордонів. Окрім Єгипту, єдина країна, де Frim займає гарні позиції, це - Росія. Подібна ситуація із WhosHere, у якого найбільше дописувачів із Саудівської Аравії та Кувейту.",
    "section_4_blockquote": "Більшість з них прагнуть вивести стосунки на наступний рівень",
    "section_4_blockquote_credit": "Айша, 42 роки, Кувейт",
    "section_4_paragraph_quote": "Айші, чиє ім'я було змінене, 42 роки, живе з батьками у Кувейті. Вона не хоче розкривати свою особистість, тому що подібні знайомства в її культурі не схвалюють.<br><br>&quot;Я послуговуюся Badoo. Прагну знайти друзів по всьому світу. Я намагаюся знайти людей із відкритим серцем, добрих, розумних, дотепних. Людей, які прагнуть пізнати і відкрити інших.<br><br>&quot;Під час першої зустрічі я трохи соромлюся, як будь-яка арабська дівчина соромиться незнайомців. Дотримуюсь багатьох традицій. Але в той же час, я у тому віці, коли вміють розрізняти, що добре і що погано. Я зразу кажу, що пропоную лише дружбу. Більшість не погоджуються - вони хочуть перевести стосунки на наступний рівень. Але деякі говорять, що потребують того ж самого. Я знайшла більше п'яти друзів у такий спосіб. Це дуже-дуже рідкісні стосунки.<br><br><br>&quot;Моя родина не вітає такий вид стосунків, вони не сприймають такі відносини між чоловіками і жінками. Але вони знають мене дуже добре, вони також знають, що я не буду робити нічого поганого. У той же час я маю бути обережною з традиціями, моєю релігією ... з усім&quot;.",
    "section_4_paragraph_video": "",
    "section_4_summary": "Підсумок по Близькому Сходу",
    "section_5_subtitle": "Південна Америка",
    "section_5_paragraph_map": "Можливо, Badoo тут і лідирує, але цей додаток зовсім на трохи випереджає Tinder. У Південній Америці додатки для знайомств особливо популярні, якщо порівнювати з іншими додатками.",
    "section_5_blockquote": "Більше не треба цього соромитися.",
    "section_5_blockquote_credit": "Дебора, 22 роки, Сан-Паулу, Бразилія",
    "section_5_paragraph_quote": "Деборі 22 роки, вона мешкає у Сан-Паулу. Вона працює у сфері кіновиробництва, не має партнера та користується Tinder і Happn. &quot;Я ходила до клубів, але туди, здається, всі ходять заради одного - підчепити хлопця чи дівчину. Мені не подобається це відчуття. Здається, наче ти на полюванні, або на тебе полюють. У Бразилії деякі хлопці в клубах можуть бути справді наполегливими. Інколи вони намаються поцілувати тебе навіть тоді, коли тобі цього не хочеться. <br>&quot;З додатками все значно поступовіше. Навіть якщо ви сором'язливі, ви можете просто перетнутися з кимось та розпочати розмову.<br> <br>&quot;Я не дуже багато ходжу гуляти, але мені тепер не потрібно цього робити, щоб когось знайти. Просто покористуватися додатком кілька хвилин, і можна знайти когось хоча б поговорити.",
    "section_5_video_title": "Дебора розповідає про те, як вона вдається до блокування",
    "section_5_video_subtitle": "Тривалість: 0:37",
    "section_5_paragraph_video": "&quot;До того, як з'явилися додатки, вони користувалися сайтами для знайомств. Але люди мого віку ніколи не будуть ними користуватися. Tinder та Happn зробили онлайн-знайомства більш доступними та менш незручними для молоді. Більше не треба цього соромитися, адже більшість твоїх друзів користуються цим&quot;.",
    "section_5_summary": "Tinder поступається Badoo лише двома позиціями у рейтингу лайфстайл-додатків у Бразилії, Чилі та Аргентині",
    "section_6_subtitle": "Африка",
    "section_6_paragraph_map": "Брак хорошого мобільного інтернету у багатьох частинах Африки означає, що ринок додатків тут тільки зароджується. Чимало людей радше використовують соціальні мережі, аніж спецільні платформи для знайомств. ПАР - єдина країна Африки, яка потрапляє до 50 найбільших світових ринків додатків.",
    "section_6_blockquote": "Я подумав: &quot;Сьогодні - останній день мого життя у цьому світі&quot;",
    "section_6_blockquote_credit": "&quot;Джон&quot;, 32 роки, Найробі, Кенія",
    "section_6_paragraph_quote": "Джону (його ім'я було змінене) 32 роки, він працює у салоні краси в Найробі. Він не хоче афішувати своє справжнє ім'я, оскільки може втратити роботу та дім, якщо його бос та власник житла дізнаються, що він - гей. Він використовує PlanetRomeo та Facebook, щоб знайомитися з чоловіками, хоча і мав якось неприємний досвід у такій ситуації.<br>&quot;Він роздягнув мене, потім я роздягнув його. А через 5 хвилин двоє чоловіків зайшли до будинку. Вони почали кричати: &quot;Ви що - геї?&quot;<br><br>&quot;Вони вимагали від мене заплатити 50 тисяч (кенійських шилінгів) і погрожували звернутися до Мунгікі (злочинна банда в Кенії), а ті, своєю чергою, переїхали б мене машиною або спалили б.<br><br>&quot;Я подумав: &quot;О, Господи, сьогодні - останній день мого життя у цьому світі&quot;.<br><br>Джон зумів утекти неушкодженим.",
    "section_6_paragraph_video": "",
    "section_6_summary": "В Африці ринок платних мобільних додатків перебуває на зародковій стадії",
    "section_7_subtitle": "Північна Америка",
    "section_7_paragraph_map": "Так само, як Австралія та Британія, Канада і США обирають Tinder, щоби знайомитися з новими людьми, тоді як Мексика наслідує Південну Америку та схиляється до використання Badoo. Tinder є десятим у рейтингу найпопулярніших лайфстайл-додатків у Канаді та п'ятнадцятим - у США.",
    "section_7_blockquote": "Подружки шукають за мене",
    "section_7_blockquote_credit": "Вітні, 24 роки, Нью-Йорк, США",
    "section_7_paragraph_quote": "Вітні - 24 роки, вона мешкає в Нью-Йорку та працює у сфері маркетингу. Вона здебільшого користується Tinder та OKCupid.<br> <br>&quot;В Нью-Йорку мешкає вісім мільйонів людей. Як тут взагалі можна когось знайти? Так багато людей, так мало часу. Тому ми користуємося технічними новинками для всього. У нас є Uber, є навіть спеціальний додаток для прання. Чому б не користуватися додатком для знайомств?  <br> <br>&quot;У мене є подружки, які не мають партнерів, тож вони забирають мій телефон і починають шукати хлопців для мене, бо це перетворюється на гру, в залежність від якої потрапляєш&quot;.",
    "section_7_video_title": "Вітні: я роблю це навіть на зустрічах",
    "section_7_video_subtitle": "Тривалість: 0:20",
    "section_7_paragraph_video": "&quot;Це безумство. Будуть хлопці, які тільки й казатимуть: &quot;Хочеш перетнутися? Давай перетнемося? Хочеш побачитися просто зараз? Щоб ти хотіла поробити?&quot; Навіть, якби мені був потрібний хтось лише на одну ніч, це не був би такий хлопець. Мені не потрібний той, хто повністю ігнорує етикет&quot;.",
    "section_7_summary": "Найпопулярніші додатки знайомств по країнах",
    "section_ws_video_title": "",
    "section_ws_video_subtitle": "",
    "section_ws_paragraph_video": "",
    "section_ws_vpid_video": "",
    "table_heading_country": "Країна",
    "table_heading_top_dating_app": "Найпопулярніший додаток для знайомств",
    "browser_notify": "Цей сайт оптимізований під сучасні браузери і не повною мірою підтримує вашу версію Internet Explorer",
    "idt_page_title": "Гра в побачення",
    "idt_meta_description": "Які додатки для знайомств найбільше завантажують у світі?",
    "credits_title": "Примітки та авторство",
    "credits": "Для 50 найбільших ринків додатків у світі (а також для двох країн Африки - Нігерії та Кенії) ми виокремили найпопулярніші додатки знайомств серед лайфстайл та соціальних додатків на Apple's App Store та в Google Play Store. Ми називаємо додатком для знайомств додаток, який рекламує себе як такий, що використовується для того, щоб зустрічатися з новими людьми, або для побачень. Наприклад, ми не враховуємо Facebook чи Whatsapp, хоча чимало людей використовують їх, щоб знайомитися з новими людьми. Користувачі додатками спілкувалися з Саймоном Мейбіном. Цю сторінку спроектувала Емілі Макгваєр, продюсерами виступили Генрі Клас Прайс та Джон Волтон, розробник - Пуніт Шах.",
    "onward_journey_title": "Більше про це",
    "onward_journey_text_1": "Щоби дізнатися більше про те, як технології впливають на те, як люди шукають своє кохання, слухайте програму Modern Love від BBC World Service на iPlayer Radio.",
    "onward_journey_link_1": "",
    "onward_journey_text_2": "",
    "onward_journey_link_2": "",
    "onward_journey_text_3": "",
    "onward_journey_link_3": "",
    "share_this_story": "Поділитися історією",
    "about_sharing": "Про поширення історії",
    "about_sharing_link": "",
    "share_url": "http://bbc.in/1RlQ8N4",
    "full_url": "http://www.bbc.com/news/resources/idt-c650c550-5238-4a07-903e-73f7169d106f",
    "share_title": "BBC News: Гра в побачення",
    "share_description": "Який додаток для знайомств найпопулярніший у світі?",
    "twitter_message": "Який додаток для знайомств найпопулярніший у світі? - @BBCNews",
    "share_image_url": "http://news.bbcimg.co.uk/news/special/2016/newsspec_13329/content/english/img/9_promos/facebook.png",
    "badoo": "Badoo",
    "frim": "Frim",
    "heartbeep": "Heartbeep",
    "ipair": "iPair Meet Your Match",
    "lovoo": "Lovoo",
    "momo": "Momo",
    "paktor": "Paktor",
    "tinder": "Tinder",
    "whoshere": "WhosHere",
    "yyc": "YYC",
    "ipair_meet_your_match": "iPair",
    "section_2_map_image_path_480": "",
    "section_2_map_image_path_624": "",
    "section_2_map_alt": "Мапа з найпопулярнішими додатками знайомств у 2015 році у Європі",
    "section_3_map_image_path_480": "",
    "section_3_map_image_path_624": "",
    "section_3_map_alt": "Мапа з найпопулярнішими додатками знайомств у 2015 році в Азії",
    "section_4_map_image_path_480": "",
    "section_4_map_image_path_624": "",
    "section_4_map_alt": "Мапа з найпопулярнішими додатками знайомств у 2015 році на Близькому Сході",
    "section_5_map_image_path_480": "",
    "section_5_map_image_path_624": "",
    "section_5_map_alt": "Мапа з найпопулярнішими додатками знайомств у 2015 році в Південній Америці",
    "section_6_map_image_path_480": "",
    "section_6_map_image_path_624": "",
    "section_6_map_alt": "Мапа з найпопулярнішими додатками знайомств у ПАР, Нігерії і Кенії",
    "section_7_map_image_path_480": "",
    "section_7_map_image_path_624": "",
    "section_7_map_alt": "Мапа з найпопулярнішими в 2015 році додатками знайомств у Північній Америці"
}