{
    "argentina": "Argentina",
    "australia": "Đội Úc",
    "austria": "Áo",
    "belgium": "Bỉ",
    "brazil": "Brazil",
    "bulgaria": "Bulgaria",
    "canada": "Canada",
    "chile": "Chile",
    "china": "Trung Quốc",
    "colombia": "Colombia",
    "czech_republic": "Cộng hòa Czech",
    "denmark": "Đan Mạch",
    "egypt": "Ai Cập",
    "finland": "Phần Lan",
    "france": "Pháp",
    "germany": "Đức",
    "greece": "Hy Lạp",
    "hungary": "Hungary",
    "india": "Ấn Độ",
    "indonesia": "Indonesia",
    "ireland": "Ireland",
    "israel": "Israel",
    "italy": "Italy",
    "japan": "Nhật Bản",
    "kenya": "Kenya",
    "kuwait": "Kuwait",
    "malaysia": "Malaysia",
    "mexico": "Mexico",
    "netherlands": "Hà Lan",
    "new_zealand": "New Zealand",
    "nigeria": "Nigeria",
    "norway": "Na Uy",
    "philippines": "Philippines",
    "poland": "Ba Lan",
    "portugal": "Bồ Đào Nha",
    "romania": "Romania",
    "russia": "Nga",
    "saudi_arabia": "Saudi Arabia",
    "singapore": "Singapore",
    "south_africa": "Nam Phi",
    "south_korea": "Hàn Quốc",
    "spain": "Tây Ban Nha",
    "sweden": "Thụy Điển",
    "switzerland": "Thụy Sĩ",
    "taiwan": "Đài Loan",
    "thailand": "Thái Lan",
    "turkey": "Thổ Nhĩ Kỳ",
    "uae": "UAE",
    "uk": "Anh Quốc",
    "ukraine": "Ukraine",
    "usa": "Hoa Kỳ",
    "vietnam": "Việt Nam",
    "": "Châu Á",
    "hero_title": "Hẹn hò online",
    "hero_subtitle": "App hẹn họ nào đang làm mưa làm gió trên thế giới?",
    "timestamp": "12/02/2016",
    "topic_link": "",
    "topic_label": "Tin tức",
    "section_1_intro_paragraph_bold": "Hàng triệu người đang sử dụng các app hẹn hò nhằm vượt qua các rào cản xã hội, những bận rộn công việc và cả những ngại ngùng xấu hổ trong việc đi tìm &quot;người ấy&quot;.",
    "section_1_intro_paragraph": "Nhiều người cảm thấy như trở nên mạnh mẽ hơn, nhưng có những người lại thấy thất vọng, thậm chí còn bị tống tiền từ việc này.",
    "section_1_map_title": "Những app được tải xuống nhiều nhất ở các nước trong 2015",
    "section_1_map_alt": "Bản đồ phân bố mức độ các app được tải xuống ở các quốc gia trong 2015",
    "section_1_paragraph_map": "Dựa trên các dữ liệu do hãng phân tích App Annie cung cấp độc quyền, BBC nay có thể kể cho các bạn nghe câu chuyện về các app đứng đằng sau trào lưu này. <br><br>Trong 50 app 'khuấy đảo' thế giới mạnh nhất nổi lên hai cái tên trong 215 là Badoo và Tinder.<br><br>Gần một thập niên kể từ khi ra mắt đến nay, Badoo đã đứng đầu ở 21 quốc gia.<br><br>Tinder là app được tải xuống nhiều nhất tại 18 quốc gia và đeo bám Badoo rất sát ở nhiều nước khác.",
    "app_popularity_chart_bar_label_1": "Badoo",
    "app_popularity_chart_bar_value_1": "21",
    "app_popularity_chart_bar_label_2": "Tinder",
    "app_popularity_chart_bar_value_2": "18",
    "app_popularity_chart_bar_label_3": "Các app khác",
    "app_popularity_chart_bar_value_3": "11",
    "section_2_subtitle": "Châu Âu",
    "section_2_paragraph_map": "Đang có sự cạnh tranh quyết liệu giữa hai app mạnh nhất. Tinder thống trị tại các nước Bắc Âu còn Badoo chiếm ưu thế tại các nước Đông và Nam Âu. Ở các nước nói tiếng Đức, Lovoo - app được phát triển tại thành phố Dresden - giữ vị trí số một.",
    "section_2_blockquote": "Không có chất hấp dẫn thì sẽ không tạo được sức hấp dẫn.",
    "section_2_blockquote_credit": "Andy, 45 tuổi, London",
    "section_2_paragraph_quote": "Andy, 45 tuổi, đến từ Scotland và hiện đang sống ở London, đã từng kết hôn rồi ly hôn hai lần. Ông có một cô con gái 21 tuổi từ cuộc hôn nhân đầu tiên.<br><br>&quot;Tôi đã dùng Tinder được chừng 5 năm nay. Bạn mở một hồ sơ cá nhân hoàn hảo, dùng những tấm ảnh đẹp nhất của mình và những dòng mô tả sáng tạo nhất để dựng nên một tính cách, rồi bạn bắt đầu tin vào tính cách bạn đã tạo ra. Những người dùng app này đã làm đúng như thế.&quot;<br><br>&quot;Bạn bỏ ra vài tuần lễ để gửi những dòng chữ đến cho người khác, và cuối cùng sẽ sắp xếp để gặp mặt. Tại lần gặp mặt, rất dễ để ngay lập tức ta nhận ra là người mình vừa gặp có phải là người về sau sẽ có thể gắn bó với bạn hay không.&quot;<br><br>&quot;Nếu không có chất hấp dẫn thì sẽ không tạo được sự hấp dẫn. Nếu không như mong muốn thì đó sẽ là một chuyến trở về nhà, nơi bạn thấy đổ vỡ, thất bại và bạn biết là mình sẽ trở lại vạch xuất phát, chuẩn bị lặp lại quá trình đó lần nữa.&quot;",
    "section_2_video_title": "Cuộc chơi 'xe rồng nhào lộn' của Andy",
    "section_2_video_subtitle": "Thời lượng 0:26",
    "section_2_paragraph_video": "&quot;Để tạo thế cân bằng, bạn thường sẽ có ba, bốn cuộc chơi cùng lúc. Cả quá trình này rất dễ gây nghiện, nhưng cũng rất dễ làm bạn tan nát tâm hồn. Phần gây nghiện có lẽ chủ yếu đến từ cảm giác cô đơn, khiến bạn muốn tìm ai đó để chia sẻ, tâm tình.&quot;",
    "section_2_summary": "Ngoài nước Nga thì Ai Cập là nước duy nhất app Frim được dùng phổ biến.",
    "section_3_subtitle": "Châu Á",
    "section_3_paragraph_map": "Tinder và Badoo lại không mấy uy lực tại vùng Đông Á, nơi mỗi quốc gia lại có một thị hiếu riêng. Tại Trung Quốc, Momo đang muốn thoát ra khỏi 'kiếp' app để trở thành một mạng xã hội.",
    "section_3_blockquote": "Các bậc phụ huynh không nghĩ là bạn có thể kiếm được người yêu tốt",
    "section_3_blockquote_credit": "Shruti, 30 tuổi, Delhi, Ấn Độ",
    "section_3_paragraph_quote": "Shruti, 30 tuổi, và Nitin, 31, sống tại Delhi và làm việc trong ngành tài chính. Họ tìm thấy nhau qua TrulyMadly, một app của Ấn Độ, đứng thứ hai sau Tinder nếu tính về lượt tải về trong 2015. Họ cưới nhau hồi tháng 11.<br><br>&quot;Đầu tiên chúng tôi không thông báo cho cha mẹ là chúng tôi gặp nhau qua app hẹn hò, nhưng khi biết thì họ chấp nhận bởi cả hai chúng tôi đều có cùng tôn giáo, cùng tầng lớp xã hội,&quot; Shruti nói.<br><br>&quot;Các bậc phụ huynh không nghĩ là bạn có thể kiếm được người yêu tốt nhờ app hẹn hò, bởi mọi người dùng thứ đó để ngụy tạo các mối quan hệ và sẽ chỉ để mắt đến ai đó rồi bỏ đi.&quot;<br><br>&quot;Với những cuộc hôn nhân do cha mẹ sắp đặt, bạn sẽ gặp gỡ người con gái và gia đình cô ấy, rồi sau đó chừng một tuần gì đó bạn phải ngỏ ý,&quot; Nitin nói. &quot;Tôi không thích vậy bởi như thế là bạn không được tự do lựa chọn.&quot;",
    "section_3_paragraph_video": "&quot;Họ sẽ chỉ cho phép chúng tôi gặp gỡ nhau riêng tư độ 15, 20 phút, nhưng bạn không thể đánh giá một người chỉ bằng một cuộc gặp ngắn đó,&quot; Shruti nói.",
    "section_3_video_title": "Phụ huynh phản ứng thế nào",
    "section_3_video_subtitle": "Thời lượng 0:33",
    "section_3_summary": "Tại Nam Hàn các app hẹn hò xếp hạng rất thấp so với các loại app khác",
    "section_4_subtitle": "Trung Đông",
    "section_4_paragraph_map": "Ai Cập và Ả-rập Saudi dùng các loại app vốn hầu như không được biết đến ở bên ngoài biên giới nước mìn. Trừ Ai Cập, quốc gia duy nhất app Frim được biết đến nhiều là tại Nga. Tương tự, WhosHere chỉ phổ biến ở Ả-rập Saudi và Kuwait.",
    "section_4_blockquote": "Hầu hết đều muốn có mối quan hệ ở mức thân thiết hơn",
    "section_4_blockquote_credit": "Aisha', 42 tuổi, Kuwait",
    "section_4_paragraph_quote": "Aisha (không phải là tên thật) năm nay 42 tuổi, sống cùng cha mẹ tại Kuwait. Cô không muốn tiết lộ danh tính bởi trong văn hóa nước cô, chuyện hẹn hò là không được chấp nhận.<br><br>&quot;Tôi dùng Badoo. Tôi đang tìm bạn bè trên thế giới. Tôi đang muốn tìm người có đầu óc cởi mở, tốt tính, thông minh, dễ chịu. Những người thực sự muốn biết, muốn khám phá người khác.&quot;<br><br>&quot;Trong cuộc gặp gỡ đầu tiên, tôi hơi xấu hổ một chút vì mình là gái Ả-rập mà lại đi gặp người lạ. Tôi giữ rất nhiều nét truyền thống. Nhưng đồng thời tôi đã ở cái tuổi có thể nhận biết được điều phải quấy. Tôi nói với họ từ ngày đầu tiên là tôi chỉ muốn kết bạn. Hầu hết họ đều không chấp nhận mà muốn một mối quan hệ thân thiết hơn. Nhưng một số người nói họ cũng muốn điều đó. Tôi đã kết bạn được với hơn năm người theo cách này. Đó là những mối quan hệ vô cùng độc đáo.&quot;<br><br>&quot;Gia đình tôi không chấp nhận những mối quan hệ như thế này, bởi họ không đồng ý chuyện đàn ông và phụ nữ có quan hệ với nhau. Nhưng họ rất hiểu tôi và biết là tôi sẽ không làm điều gì tồi tệ. Cùng lúc, tôi phải rất cẩn thận về truyền thống, về tôn giáo... về mọi thứ.&quot;",
    "section_4_paragraph_video": "",
    "section_4_summary": "Tóm tắt về Trung Đông",
    "section_5_subtitle": "Nam Mỹ",
    "section_5_paragraph_map": "Badoo có lẽ đứng đầu. Tại Nam Mỹ, app hẹn hò rất được ưa chuộng nếu so với các loại app khác.",
    "section_5_blockquote": "Bạn không phải cảm thấy xấu hổ về điều đó nữa.",
    "section_5_blockquote_credit": "Deborah, 22 tuổi, Sao Paulo, Brazil",
    "section_5_paragraph_quote": "Deborah năm nay 22 tuổi, sống tại Sao Paulo. Cô làm việc trong ngành sản xuất phim, đang độc thân, dùng Tinder và Happn.<br><br>&quot;Tôi từng đi tới các câu lạc bộ, nhưng dường như những người tới đó chỉ có một mục tiêu duy nhất là tìm một chàng trai hay một cô gái. Tôi không thích thế. Nó giống như là ta đi săn hoặc bị săn vậy. Tại Brazil, một số nam giới ở các câu lạc bộ chủ động quá mức. Có khi họ tìm cách hôn ngay cả khi bạn không muốn.&quot;<br><br>&quot;Gặp gỡ qua app thì dễ chịu hơn nhiều. Ngay cả khi bạn ngượng ngùng thì bạn vẫn có thể bắt đầu trò chuyện với ai đó.&quot;<br><br>&quot;Tôi không ra ngoài đi chơi nhiêu lắm, và tôi không phải đi ra ngoài để tìm kiếm người mình thích. Chỉ cần có app và với vài phút là bạn ít nhất cũng đã tìm được ai đó để trò chuyện.&quot;",
    "section_5_video_title": "Deborah xóa bỏ những điều buồn chán",
    "section_5_video_subtitle": "Thời lượng: 0:37",
    "section_5_paragraph_video": "&quot;Trước khi có các app, họ từng dùng các trang mạng hẹn hò. Những người ở tuổi tôi chẳng bao giờ dùng tới những thứ đó. Tinder và Happn giúp cho việc hẹn hò trên mạng trở nên dễ dàng hơn, đỡ bị cảm giác xấu hổ hơn. Bạn không cần phải cảm thấy xấu hổ vì những chuyện đó nữa, bởi hầu hết bạn bè của bạn đều dùng cả.&quot;",
    "section_5_summary": "Tinder dẫn trước Badoo chỉ tại hai nơi tại Brazil, Chile và Argentina",
    "section_6_subtitle": "Châu Phi",
    "section_6_paragraph_map": "Việc thiếu dịch vụ internet cho thiết bị di động ở nhiều nơi trên Phi châu khiến thị trường app nơi đây vẫn đang trong kỳ trứng nước. Nhều người dùng các mạng xã hội thay vì các cách hẹn họ khác để tìm người yêu. Nam Phi là quốc gia châu Phi duy nhất lọt vào các thị trường dùng 50 app hàng đầu.",
    "section_6_blockquote": "Tôi nghĩ là 'Hôm nay la ngày cuối cùng của con trên cõi đời'",
    "section_6_blockquote_credit": "John' 32 tuổi, Kenya",
    "section_6_paragraph_quote": "John (không phải tên thật) năm nay 32 tuổi, làm tại một salon làm đẹp ở Nairobi. Anh không muốn dùng tên thật bởi anh có thể mất việc, mất nhà nếu như sếp và chủ nhà phát hiện ra anh là người đồng tính. Anh dung PlanetRomeo và Facebook để gặp gỡ những người đàn ông khác dẫu đã từng gặp chuyện không hay trong một lần gặp.<br><br>&quot;Ông ta cởi đồ của tôi ra, rồi tôi cởi đồ của ông ta. Chỉ năm phút sau, có hai người đàn ông vào nhà. Họ bắt đầu hét lên, 'Chúng mày đồng tính hả?'&quot;<br><br>&quot;Họ đòi tôi phải trả 50 ngàn [đồng shiling Kenya] nếu không họ sẽ gọi Mungiki [một băng đảng tội phạm bạo lực ở Kenya], những kẻ sẽ tròng lốp xe vào người tôi rồi phóng hỏa.&quot;<br><br>&quot;Tôi nghĩ, 'Lạy Chúa, lạy Chúa. Hôm nay là ngày cuối cùng của con trên cõi đời này.'&quot;<br><br>Cuối cùng John đã thoát ra được mà không hề hấn gì.",
    "section_6_paragraph_video": "",
    "section_6_summary": "Tóm tắt về châu Phi",
    "section_7_subtitle": "Bắc Mỹ",
    "section_7_paragraph_map": "Giống như Úc và Anh, Canada và Mỹ dùng Tinder để gặp gỡ người lạ, trong lúc Mexico thì giống Nam Mỹ trong việc dùng Badoo. Tinder là app về đời sống phổ biến thứ 10 tại Canada, thứ 15 tại Mỹ.",
    "section_7_blockquote": "Các bạn gái bắt đầu đọc thông tin cho tôi",
    "section_7_blockquote_credit": "Whitney, 24 tuổi, New York, Hoa Kỳ",
    "section_7_paragraph_quote": "Whitney, 24 tuổi, sống tại New York và làm việc trong lĩnh vực marketing. Cô chủ yếu dùng Tinder và OKCupid.<br><br>&quot;Tại New York có tám triệu người. Làm thế nào để bạn tìm được người thích hợp? Có quá nhiều người mà lại có quá ít thời gian. Do vậy chúng tôi dùng công cụ hỗ trợ trong mọi chuyện. Chúng tôi có Uber, thậm chí có cả app về giặt là. Tại sao lại không dùng app hẹn hò cơ chứ?&quot;<br><br>&quot;Tôi có những người bạn gái độc thân, những người độc thân sẽ vớ lấy điện thoại của tôi để xem các thông tin cho tôi, bởi nó giống như một dạng game gây nghiện vậy.&quot;",
    "section_7_video_title": "Whitney: Tôi mở app xem thông tin cả khi họp",
    "section_7_video_subtitle": "",
    "section_7_paragraph_video": "",
    "section_7_summary": "",
    "section_ws_video_title": "",
    "section_ws_video_subtitle": "",
    "section_ws_paragraph_video": "",
    "section_ws_vpid_video": "",
    "table_heading_country": "",
    "table_heading_top_dating_app": "",
    "browser_notify": "",
    "idt_page_title": "",
    "idt_meta_description": "",
    "credits_title": "",
    "credits": "",
    "onward_journey_title": "",
    "onward_journey_text_1": "",
    "onward_journey_link_1": "",
    "onward_journey_text_2": "",
    "onward_journey_link_2": "",
    "onward_journey_text_3": "",
    "onward_journey_link_3": "",
    "share_this_story": "",
    "about_sharing": "",
    "about_sharing_link": "",
    "share_url": "",
    "full_url": "",
    "share_title": "",
    "share_description": "",
    "twitter_message": "",
    "share_image_url": "",
    "badoo": "Badoo",
    "frim": "Frim",
    "heartbeep": "Heartbeep",
    "ipair": "iPair Meet Your Match",
    "lovoo": "Lovoo",
    "momo": "Momo",
    "paktor": "Paktor",
    "tinder": "Tinder",
    "whoshere": "WhosHere",
    "yyc": "YYC",
    "ipair_meet_your_match": "iPair"
}