{
    "": "",
    "hero_title": "Qaababka shukaansiga",
    "hero_subtitle": "Waa kee barnaamijka shukaansi ee dunida aad ugu jeceshahay?",
    "timestamp": "12 Febraayo 2016",
    "topic_link": "",
    "topic_label": "",
    "section_1_intro_paragraph_bold": "Dhowr milyan oo qof&#44; ayaa isticmaala apps-ka si ay xayndaabka bulsho, mashquulka shaqo iyo xishoodkaba uga weecdaan si ay u helaan \"qofka\" ay ku haminayaan.",
    "section_1_intro_paragraph": "Qaar badan ayaa dareemay in uu awood u yeelay barnaamij shukaansi oo kombuyuutarka ah balse qaar kale ayaa rajo beel ah&#44; xaalado kooban waxay keeneen halis ah majaxaabin.",
    "section_1_map_title": "Qad muujinaya apps-ka la ga soo dejistay ilaa 50 dal&#44; 2015",
    "section_1_map_alt": "Qariidad muujinaysa barnaamijyada lagu haasaawo ee ugu badan dal-dal marka loo eego  2015",
    "section_1_paragraph_map": "Iyadoo xogta ay BBC si gaar ah uga heshay BBC&#44; shirkadda daraasaadka ee AppAnnie, waxaa suurtagal ah in laga hadlo sheegada barnaamijyada ka dambeeyay shukaansiga noocan ah. \n\nHadii la eego suuqa barnaamijyada ugu wayn, laba magac ayaa ugu badnaa kuwa la isticmaalay 2015: Badoo and Tinder.\n\nKu dhowaad toban sano ka hor oo la sameeyay, Badoo ayaa noqday app-ka loogu adeegsiga badan yahay markay noqoto xod-xodashada ee 21 dal.\n\nTinder ayaa ahaa app-kii loogu badnaa ee la soo dajiyo ee 18 dal, waxaana uu aad ugu dhowaaday barnaamijka Badoo dalalka qaar.",
    "app_popularity_chart_bar_label_1": "Badoo",
    "app_popularity_chart_bar_value_1": "21",
    "app_popularity_chart_bar_label_2": "Tinder",
    "app_popularity_chart_bar_value_2": "18",
    "app_popularity_chart_bar_label_3": "Kuwa kale",
    "app_popularity_chart_bar_value_3": "11",
    "section_2_subtitle": "Yurub",
    "section_2_map_image_path_480": "/img/11_translations/somali/europe_480_somali.png",
    "section_2_map_image_path_624": "/img/11_translations/somali/europe_624_somali.png",
    "section_2_map_alt": "Qad muujinaya apps-ka laga soo dejistay qaaradda Europe sanadkii 2015",
    "section_2_paragraph_map": "Waxaa jira tartan xoog leh oo u dhaxeeya labada barnaamij ee ugu waawayn. Tinder wuxuu ku xoog badan yahay dalalka waqooyi; Badoo dalalka bariga iyo koonfurta ayaa aad looga adeegsadaa&#44; Lovoo - waxaa laga sameeyay magaalada Dresden oo uu kow ka yahay.",
    "section_2_blockquote": "Hadii kuwa haasaawayaa isa soo jiidan waayaan&#44; sheekadu halkaas ayay ku dhamaanaysaa",
    "section_2_blockquote_credit": "Andy&#44; 45, London",
    "section_2_paragraph_quote": "Andy&#44; 45, wuxuu ka yimid Scotland, wuxuu ku nool yahay London waxaana uu guursaday oo ay xaas kala tageen laba jeer. Gabar ayay u dhashay xaaskiisii koowaad oo hadda 21 jirah.\n                                                                                                                                                                                                                                \n“Waxaan ku jiray barnaamijka Tinder muddo shan sano ku dhow. Waxay abuuraysaa marka hore bog aad isaga faalooto, waxaad ku daraysaa sawiradaada ugu wanaagsan, oo raacinaya qoraal aad isku iibinayso. Waxaad kadib noqonaynaa qof waxa uu ku sheegay halkaas ku dhaqma. Qof kasta ee kale oo ku jira app-ka sidaas ayuu yeelayaa.\n\n“Dhowr todobaad ayaad qoraal isku dir diraysaan, kadibna in aad kullantaan ayaad ka shaqaynaysaan. Inta uu socdo kulankiisa, hadii aad is ogaataan in aadan wada noolaan karin, sidaas ayaad isku dhaafaysaan.\n\n“Hadii aad is fahmi waysaa, dhib ma laha. Qof walba gurigiisa ayuu ku noqonayaa, iyadoo uu niyadjabsan yahay, balse wuu og yahay in meeshii koowaad hadana ka soo bilaabayo mar kale.",
    "section_2_video_title": "Andy's \"horay iyo gadaal u socodka\"",
    "section_2_video_subtitle": "Dherer: 0:26",
    "section_2_paragraph_video": "“Si tan wax u dhigma loo helo&#44; ayaa sadex ama afar la samaystaa markiiba. Qorshaha oo dhan waa mid ku haysanaya, waana mid noloshaada baabi'inaya. Qaybta haysashada waxaa keenaya kalinimada, oo ahba sababta ugu horaysa ee barnaamijyada loo soo galo, waxaanan isku dayaynaa in aan wehel ka dhiganno barnaamijka.”",
    "section_2_summary": "dalalka ka baxsan Russia&#44; Egypt ayaa ah dalka kaliya ee Frim aad loo isticmaalo",
    "section_3_subtitle": "Aasiya",
    "section_3_map_image_path_480": "/img/11_translations/somali/asia_480_somali.png",
    "section_3_map_image_path_624": "/img/11_translations/somali/asia_624_somali.png",
    "section_3_map_alt": "Qad muujinaya barnaamijyada ugu badan ee la soo dajiyay Aasiya sanadka 2015",
    "section_3_paragraph_map": "Suuq-haysashada barnaamijyada Tinder iyo Badoo ma gaaro  Bariga Aasiya&#44; halkaas oo dal walba laga xiiseeyo barnaamijyo gaar ah. Shiinaha, Momo ayaa ah barnaamij ku bilowday wada-sheekaysiga balse hadda baraamij bulsho ayuu isku badalayaa.",
    "section_3_blockquote": "Waalidiinta ma moodaan in lamaane wanaagsan lagu heli karo qaabkan.",
    "section_3_blockquote_credit": "Shruti&#44; 30, Delhi, India",
    "section_3_paragraph_quote": "Shruti&#44; 30, iyo Nitin, 31, wuxuu ku nool yahay Delhi waxayna ka shaqaysaa maaliyadda. Waxay iska heleen barnaamijka guurdoonka ee TrulyMadly, waa app lagu sameeyay India, oo kaalinta labaad u noqday Tinder dhinaca soo degsashada 2015. Waxay is guursadeen bishii November.\n\n“Markii ugu horaysay ma aanan wargalin waalidiinteena in aan iska helnay barnaamijka, balse markii ay ogaadeen, way nagu aqbaleen sababtoo labadeenuba waxaa ka soo wada jeedaa hal diin iyo bulsho,”  ayay tiri Shruti.\n\n“Waalidka uma malaynayaa in aad qof wanaagsan ka heli kartid halkan, sababtoo ah dadka qaar waxay meesha ugu jiraan in ay xiriir been ah abuurtaa, oo waqti kooban ayay la joogayaan qofka kale kadibna way ka tagayaan.”\n\n“Iyadoo guurka la sii qorsheeyay uu ku lug leeyahay in gabadha iyo qoyskeeda ay tahay in aad la kulanto, kadibna todobaad ama wax la mid ah jawaab lagaa rabo,\" ayuu yiri Nitin. \"ma jecli sidaas sababtoo ah ma lihid xoriyad, waxna gacantaada kuma jiraan.”",
    "section_3_paragraph_video": "“Waxay noo ogolaanayaa oo aliya in aan la kulmanno 15 ilaa 20 daqiiqo oo gooni u sheekaysanno mararka qaar&#44; balse kuma go'aansan kartid qof kulan 15 ilaa 20 daqiiqo ah,\" ayay tiri Shruti",
    "section_3_video_title": "Sida waalidkeeda u arkeen",
    "section_3_video_subtitle": "Dhererka: ):33",
    "section_3_summary": "Kuuriyada Koonfurta&#44; apps-ka is ballansashada ayaa darajo ahaan aad uga hooseeya kuwa kale",
    "section_4_subtitle": "Bariga Dhexe",
    "section_4_map_image_path_480": "/img/11_translations/somali/middle_east_480_somali.png",
    "section_4_map_image_path_624": "/img/11_translations/somali/middle_east_624_somali.png",
    "section_4_map_alt": "Qad muujinaya barnaamijyada guurdoonka ee ugu soo dejinta badnaa 2015",
    "section_4_paragraph_map": "Egypt  iyo Sacuudi Carabiya ayaa laga isticmaalaa barnaamijyo aan laga aqoon meel dhaafsiisan xadka dalka. Marka laga reebo Masar&#44; oo ah dalka kaliya ee ee labaad ee app-ka Frim laga isticmaalo ka soo koow Russia. Si la mid ah barnaamijka WhosHere wuxuu u gaar yahay Sacuudi Carabiya iyo Kuwait.",
    "section_4_blockquote": "Intooda badan waxay doonayaan in ay xiriirkooda hore u mariyaan",
    "section_4_blockquote_credit": "‘Caa'isha’&#44; 42, Kuwayt",
    "section_4_paragraph_quote": "Aisha&#44; ma aha magaceeda runta ah, waa 42 jir waxayna waalidkeeda kula nooshahay dalka Kuwait. Ma doonayso in la ogaado sababtoo ah guur doonnimada ma aha dhaqankeeda mid la muujiyo.  \n“Waxaan adeegsadaa Badoo. Waxaan isku dayayaa in aan saaxiibo ku yeesho adduunka. waxaan isku dayayaa in aan helo dad maskax furan, oo naxariis badan,  caqli badan oo sharaf leh. Dadka sida dhabta ah isugu daya in ay dadka bartaan. \n \n“Kulanka ugu horeeya, waan yara cishoodaa maadaama aan ahay gabar carab ah oo la kulmaysa qof aysan garanaynin. Balse islamarkaana, waxaan ku jiraa waqti aan kala garan karo sax iyo qalad. Waan u sheegaa maalinta koowaadba in oo kaliya saaxiibtinimo aan danaynayo. Intooda badan ma aqbalaan - waxay rabaan in xiriirku sii durko. Hase yeeshee qaarkood ayaa ii sheega in iyaguba ay rabaan saaxiibtinimo. Dad badan ayaan sida kula saaxiibay. Waa xiriirro aad gaar u ah. \n \n“Qoyskayga ma ogolaanayaan xiriirka noocan ah ee u dhaxeeya qof rag ah iyo qof dumar ah. Balse aad ayay ii yaqaanaan, wayna og yihiin in aanan wax xun samaynaynin. Isla markaana, waa in aan ka taxadaraa dhaqanka iyo diintayga...iyo wax walba.”",
    "section_4_paragraph_video": "",
    "section_4_summary": "Soo koobid Bariga dhexe",
    "section_5_subtitle": "Koonfurta Ameerika",
    "section_5_map_image_path_480": "/img/11_translations/somali/sa_480_somali.png",
    "section_5_map_image_path_624": "/img/11_translations/somali/sa_624_somali.png",
    "section_5_map_alt": "Qad muujinaya apps-ka ugu badan ee la soo dejisto ee Koonfurta Ameerika",
    "section_5_paragraph_map": "Badoo wuu ugu horayn karaa halkan&#44; balse wax badan kama horeeyo Tinder. Koonfurta Ameerika waxaa si gaar ah loo jecel yahay apps-ka shukaansiga marka loo barbar dhigo apps-ka kale.",
    "section_5_blockquote": "Ma aha wixii hadda ka dambeeya in aad ka xishooto.",
    "section_5_blockquote_credit": "Deborah&#44; 22, Sao Paulo, Brazil",
    "section_5_paragraph_quote": "Deborah waa 22 jir ku nool Sao Paulo. Waxay ka shaqaysaa soo saaridda filimaanka&#44; lama qabo waxayna isticmaashaa Tinder iyo Happn.\n \n“Kalaabyada ayaan aadi jiray, balse waxay u muuqataa in qof walba uu leeyahay ujeeddo u gaar ah - wiil ama gabar ka soo hel. sida dhabta ah ma jecli dareenkaas. Waxay u muuqataa in aad ugaarsi ku jirtid ama adiga lagu ugaarsanayo, qaar ka mid ah ragga jooga Kalaabka aad ayuu dhaqankoodu u yahay qasab oo kale. Mararka qaar, waxay isku dayayaan in ay ku dhunkadaan xitaa adigoo aan doonaynin.\n \n“Waxaa ka wanaagsan adeegsiga apps-ka. Xitaa hadii aad xishoonayso, qof baad gooni ula bixi kartaa oo aad sheeko u bilaabi kartaa.\n \n“Inta badan ballan bannaanka ah ma aado, xitaa hadii ay noqo in aan wax ka ogaado qof aan ka helay. ujeedkaygu waa in aan ku jiro app-ka dhowr daqiiqo oo aan helo ugu yaraan qof aan la hadlo.",
    "section_5_video_title": "Deborah oo ka hadlaysa barnaamijyada",
    "section_5_video_subtitle": "Dhererka: 0:37",
    "section_5_paragraph_video": "“Ka hor apps-ka&#44; waxay lahaan jireen bogag internet oo  haasaawaha loo isticmaalo. Tinder iyo Happn waxay ka dhigeen shukaansiga wax aad loo heli kari oo aanay dhalinyaradu aad uga xishoonin. Ma aha in aad ka xishooto wixii hadda ka dambeeya, sababtoo ah inta badan saxiibadaa ayaa isticmaalaya.”",
    "section_5_summary": "Tinder iyo Badoo ayaa waxaa u dhaxeeya oo kaliya laba barnaamij ee apps-ka nolosha ee ka jira Brazil&#44; Chile iyo Argentina",
    "section_6_subtitle": "Afrika",
    "section_6_map_image_path_480": "/img/11_translations/somali/africa_480_somali.png",
    "section_6_map_image_path_624": "/img/11_translations/somali/africa_624_somali.png",
    "section_6_map_alt": "Qad muujinaya apps-ka laga soo degsaday Koonfur Afrika&#44; Nigeria iyo Kenya",
    "section_6_paragraph_map": "Telefoonada gacanta oo aan internet lahayn inta badan qaaradda Afrika&#44; ayaa macnuhu yahay in suuqyada app-ka ay wali yihiin kuwo hadda uun bilowday. Dad badan ayaa adeegsada baraha bulshada intii ay waqti badan galin lahaayeen baraha la isku shukaansado. Koonfur Afrika waa dalka kaliya ee qaaradda oo ka mid noqday 50-ka dalka ee ugu sareeya suuqyada apps-ka adduunka",
    "section_6_blockquote": "Waxaan u haystay&#44; ‘Maanta in ay adduunka iigu dambayso’",
    "section_6_blockquote_credit": "‘John’&#44; 32, Nairobi, Kenya",
    "section_6_paragraph_quote": "John&#44; oo magaciisa la hadalay, waa 32 jir, wuxuuna ka shaqeeya goob la isku qorxiyo oo ku taalla magaalada Nairobi. Ma doonayo in uu isticmaalo magaciisa dhabta ah waayo shaqadiisa ayuu ku lumin karaa hadii la garto iyo gurigiisaba hadii maamulihiisa shaqada iyo milkiilaha gurigiisa ay ogaadaan in uu yahay gay (uu ka helo ragga). Wuxuu isticmaalaa PlanetRomeo iyo Facebook si uu rag ula kulmo, inkastoo aysan fiicnayn wixii uu kal akulmay mid ka mid ah kulamada.\n\n“Dharkuu iga bixiyay, anna waan ka bixiyay. shan daqiiqo kadib, laba nin ayaa guriga noogu soo gashay. Qaylo ayay bilaabeen, iyagoo leh 'nimankiina, ma waxaad tihiin ragga isku taga?'\n\n“Waxay iga dalbeen in aan siiyo 50,000 [Kenyan shillings], ama hadii kale ay iigu yeerayaan Mungiki [koox dambiilayaal ah oo ka jira Kenya], oo shaagag ama taayarro igu ridi lahaa kadibna dab i qabadsiin lahaa.                                                                                                                                                                                                                                                                  \"Waxaan niyadda ka iri, \"Alla, Ilaahoow; maanta waa maalintii iigu dambaysay adduunka.\"                                                                                                                                                             John wuxuu nasiib u helay in uu soo baxsado iyadoo aan waxba gaarin",
    "section_6_paragraph_video": "",
    "section_6_summary": "Qaaradda Afrika apps-ka lacagtu lagu galo wali kuma badna",
    "section_7_subtitle": "North America",
    "section_7_map_image_path_480": "/img/11_translations/somali/na_480_somali.png",
    "section_7_map_image_path_624": "/img/11_translations/somali/na_624_somali.png",
    "section_7_map_alt": "Qad muujinaya apps-a ugu badan ee la soo dejisto Waqooyiga Ameerika 2015",
    "section_7_paragraph_map": "Si la mid ah Australia iyo UK&#44; Canada iyo Maraykanka waxaa loo badan yahay Tinder si dadku u kulmaan, iyadoo Mexico la mid tahay Koonfurta Ameerika oo aad looga adeegsado barnaamijka Badoo. Tinder waa kan tobaan ee liiska barnaamijyada ugu caansan gudaha dalka Canada, iyadoo kaalintii 15-aad kaga jirta Maraykanka.",
    "section_7_blockquote": "Gabdhaha saaxiibada oo ku matala",
    "section_7_blockquote_credit": "Whitney&#44; 24, New York, Maraykanka",
    "section_7_paragraph_quote": "Whitney&#44; 24, waxay ku nooshahay New York, waxayna ka shaqaysaa suuq-gaynta. Waxay badanaa adeegsataa  Tinder iyo OKCupid.\n \n“New York, twaxaa jira ilaa 8 milyan oo qof. Sideed qof uga dhex heli kartaa intaas oo dadka? Waa dad aad u badan, waqtigu wuu kugu yar yahay. Marka, wax walba xal baa loo isticmaalaa. Waxaa jira Uber, waxaa jira xitaa app dhardhaqidda la xriira. Maxaa diidaya in uu jiro app loo adeegsado haasaawaha iyo is shukaansiga? \n\n“Gabdhaha saaxiibaday waa lama guursan oo saaxiibo rag ah ma laha, telefoonka ayay iga qaadayaa si ay aniga ii matalaan sababtoo ah waa geym nooc ku ceshanaya oo aadan ka shaqaysan karin.”",
    "section_7_video_title": "Whitney: Shirarkaa xitaa ku dhex eegaa",
    "section_7_video_subtitle": "Dherer: 0:20",
    "section_7_paragraph_video": "“Waa waalli. Waxaad arkaysaa rag dhaqankoodu yahay ‘Gurigayga ma iman kartaa? aniga ma kuu iman karaar? Ma kulmi karnaa? Diyaar ma u tahay in aan wax walba samayn karno? Xitaa hadii aan danaynayo qof aan habeen kaliya la seexdo&#44; qofkaas ma aha, ma aha qof ka leexday dhaqanka wanaagsan.\"",
    "section_7_summary": "Apps-ka ugu badan ee la soo dejistay dal walba",
    "section_ws_video_title": "",
    "section_ws_video_subtitle": "",
    "section_ws_paragraph_video": "",
    "section_ws_vpid_video": "",
    "table_heading_country": "Dal",
    "table_heading_top_dating_app": "app-ka ugu sareeya ee lagu ballammo",
    "browser_notify": "Bartan ayaa loo qaabeeyay browser-ada casriga ah&#44; ma lagu gali karo Internet Explorer",
    "idt_page_title": "Gaymka ballamidda",
    "idt_meta_description": "Waa kuwee barnaamijka ugu badan badan dunida ee la soo dajisto??",
    "credits_title": "qoraalada iyo lahaanshaha",
    "credits": "50-ka app ee suuqyada adduunka ugu wayn (labada dal oo kale oo Afrika ku yaalla: Nigeria iyo Kenya)&#44;, waxaan ogaanay in ay jiraan app-s kale oo loo adeegsado qaabka noolaashaha iyo qaababka bulshada, waxay kala yihiin Apple's App Store iyo Google Play Store. Waxaan u aqoonsannay barnaamij is-ballansi ama shukaansi, in uu qof isku xayaysiinayo bartaas si uu ula kulmo dad cusub ama aasaasiyan ujeedadaas loo isticmaalo. Tusaale, laguma darin Facebook ama Whatsapp, inkastoo dad badan ay u adeegsadaan si ula kulmaan dad cusub.\n\nKuwa isticmaalay barnaamijka ama App-ka ayaa la hadlay Simon Maybin. Bogga waxaa isku dubaridday Emily Maguire, waxaa soo saaray Henry Clarke Price iyo  John Walton waxaa habeeyay Punit Shah.",
    "onward_journey_title": "",
    "onward_journey_text_1": "",
    "onward_journey_link_1": "",
    "onward_journey_text_2": "",
    "onward_journey_link_2": "",
    "onward_journey_text_3": "",
    "onward_journey_link_3": "",
    "share_this_story": "Gudbi warkan",
    "about_sharing": "Sida aan u wadaagayso",
    "about_sharing_link": "http://www.bbc.com/somali/hayadeed/2013/10/000001_about_sharing",
    "share_url": "http://bbc.in/1TQ2v4r",
    "full_url": "http://www.bbc.com/news/resources/idt-82131fe2-2259-4493-aa31-8b58b8a42eeb",
    "share_title": "BBC News - Gaym-ka shukaansiga",
    "share_description": "Waa kee barnaamijka ugu badan badan dunida ee la soo dajisto?",
    "twitter_message": "Waa kee barnaamijka ugu badan badan dunida ee la soo dajisto? - @BBCNews",
    "share_image_url": "http://news.bbcimg.co.uk/news/special/2016/newsspec_13329/content/english/img/9_promos/facebook.png",
    "badoo": "Badoo",
    "frim": "Frim",
    "heartbeep": "Heartbeep",
    "ipair_meet_your_match": "iPair",
    "lovoo": "Lovoo",
    "momo": "Momo",
    "paktor": "Paktor",
    "tinder": "Tinder",
    "whoshere": "WhosHere",
    "yyc": "YYC",
    "argentina": "Argentina",
    "australia": "Australia",
    "austria": "Austria",
    "belgium": "Belgium",
    "brazil": "Brazil",
    "bulgaria": "Bulgaria",
    "canada": "Canada",
    "chile": "Chile",
    "china": "China",
    "colombia": "Colombia",
    "czech_republic": "Jamhuuriyadda Czech",
    "denmark": "Denmark",
    "egypt": "Masar",
    "finland": "Finland",
    "france": "France",
    "germany": "Germany",
    "greece": "Greece",
    "hungary": "Hungary",
    "india": "India",
    "indonesia": "Indonesia",
    "ireland": "Ireland",
    "israel": "Israel",
    "italy": "Italy",
    "japan": "Japan",
    "kenya": "Kenya",
    "kuwait": "Kuwait",
    "malaysia": "Malaysia",
    "mexico": "Mexico",
    "netherlands": "Netherlands",
    "new_zealand": "New Zealand",
    "nigeria": "Nigeria",
    "norway": "Norway",
    "philippines": "Philippines",
    "poland": "Poland",
    "portugal": "Portugal",
    "romania": "Romania",
    "russia": "Russian Federation",
    "saudi_arabia": "Sacuudi Carabiya",
    "singapore": "Singapore",
    "south_africa": "Koonfur Africa",
    "south_korea": "Kuuriyada Koonfureed",
    "spain": "Spain",
    "sweden": "Sweden",
    "switzerland": "Switzerland",
    "taiwan": "Chinese Taipei",
    "thailand": "Thailand",
    "turkey": "Turkey",
    "uae": "Imaaraadka Carabta",
    "uk": "Boqortooyada Midowday (UK)",
    "ukraine": "Ukraine",
    "usa": "Maraykanka",
    "vietnam": "Vietnam"
}